<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Clara dos Anjos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Lima%20Barreto_Clara_Anjos.swf">
    <param name="quality" value="high">
    <embed src="Lima%20Barreto_Clara_Anjos.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:278px; top:285px; width:554px; height:27px; z-index:3"> 
  <h2> <em><strong>III - </strong></em> </h2>
  <p> Marramaque, apesar de sua instru&ccedil;&atilde;o defeituosa, sen&atilde;o 
    rudimentar, tinha<br>
    vivido em roda de pessoas de instru&ccedil;&atilde;o desenvolvida e educa&ccedil;&atilde;o, 
    e<br>
    convivido em todas as camadas. Era de uma cidadezinha do Estado do Rio,<br>
    nas proximidades da Corte, como se dizia ent&atilde;o. Feito os seus estudos<br>
    prim&aacute;rios, os pais empregaram-no num armaz&eacute;m da cidade. Est&aacute;vamos 
    em<br>
    plena escravatura, se bem que nos fins, mas a antiga Prov&iacute;ncia do Rio 
    de<br>
    Janeiro era pr&oacute;spera e rica, com as suas rumorosas fazendas de caf&eacute;, 
    que<br>
    a escravaria negra povoava e penava sob os a&ccedil;oites e no supl&iacute;cio 
    do tronco.<br>
    armaz&eacute;m em que Marramaque era empregado havia de tudo: ferragens,<br>
    roupas<br>
    feitas, isto &eacute;, camisas, cal&ccedil;as, ceroulas grosseiras, para<br>
    trabalhadores; armas, lou&ccedil;as, etc., etc. Comprava diretamente nos<br>
    atacadistas da Corte; al&eacute;m disso, o seu propriet&aacute;rio era intermedi&aacute;rio<br>
    entre os pequenos lavradores e as grandes casas da Capital do Imp&eacute;rio,<br>
    isto &eacute;, comprava as mercadorias &agrave;queles, por conta destas, com 
    o que<br>
    ganhava comiss&atilde;o.<br>
    Marramaque era contemplativo e melanc&oacute;lico, e vivia, debru&ccedil;ado 
    ao balc&atilde;o<br>
    do armaz&eacute;m, ouvindo os tropeiros e pe&otilde;es contar hist&oacute;rias 
    de todo o<br>
    g&ecirc;nero: fa&ccedil;anhas de valentia, maus encontros pelos caminhos desertos,<br>
    proezas de desafio &agrave; viola e de amor roceiro.<br>
    No g&ecirc;nio, n&atilde;o sa&iacute;a ao pai, que era um minhoto ativo, trabalhador,<br>
    reservado e econ&ocirc;mico. Em poucos anos de Brasil, conseguiu ajuntar<br>
    dinheiro, comprar um s&iacute;tio em que cultivava os chamados &#8220;g&ecirc;neros 
    de<br>
    pequena lavoura&#8221;, aipim, batata-doce, ab&oacute;boras, tomates, quiabos,<br>
    laranja, caju e melancia, dando-lhe esta &uacute;ltima cultura, pelos fins 
    do<br>
    ano e come&ccedil;o do seguinte, lucros razo&aacute;veis. Com o correr do 
    tempo<br>
    comprara um bote; e, duas vezes por semana, acompanhado de um<br>
    companheiro a quem pagava, trazia ele mesmo os produtos de sua lavoura,<br>
    navegando por um pequeno rio, mais ou menos canalizado, atravessando a<br>
    Guanabara at&eacute; o Mercado. Vinha com o &#8220;terral&#8221; e voltava 
    com a &#8220;vira&ccedil;&atilde;o&#8221;.<br>
    filho n&atilde;o seria capaz dessas proezas; mas, como sua m&atilde;e, que, 
    embora<br>
    quase branca, tinha ainda evidentes tra&ccedil;os de &iacute;ndio, seria capaz 
    de<br>
    cantar o dia inteiro modinhas l&acirc;nguidas e melanc&oacute;licas.<br>
    Havia, quando rapazola, muitas n&eacute;voas na sua alma, um dilu&iacute;do 
    desejo de<br>
    vazar suas m&aacute;goas e os sonhos, no papel, em verso ou fosse como fosse; 
    e<br>
    um forte sentimento de justi&ccedil;a. O espectro da escravid&atilde;o, com 
    todo o seu<br>
    cortejo de inf&acirc;mias, causava-lhe secretas revoltas.<br>
    Certo dia, um viajante, que pousara no armaz&eacute;m, deixara, por<br>
    esquecimento, na mesa do quarto em que fora hospedado, um volume das<br>
    Primaveras de Casimiro de Abreu.<br>
    Ele nunca havia lido versos seguidamente. Nos jornais que lhe ca&iacute;am 
    &agrave;<br>
    m&atilde;o, mesmo nos retalhos deles e em p&aacute;ginas soltas de revistas 
    que vinham<br>
    parar ao armaz&eacute;m para embrulho, &eacute; que lera alguns. Dessa forma,<br>
    encontrando, no seu natural melanc&oacute;lico, cheio de uma doce tristeza 
    e de<br>
    um obscuro sentimento da mesquinhez do seu destino, terreno prop&iacute;cio, 
    o<br>
    livro de Casimiro de Abreu caiu-lhe n&#8217;alma como uma revela&ccedil;&atilde;o 
    de novas<br>
    terras e novos c&eacute;us. Chorou e sonhou com os doridos queixumes do sabi&aacute;<br>
    de S&atilde;o Jo&atilde;o da Barra e n&atilde;o deixou de notar que, entre 
    ele e o poeta das<br>
    Primaveras, havia a semelhan&ccedil;a de come&ccedil;arem ambos sendo caixeiros 
    de uma<br>
    casa de neg&oacute;cio da ro&ccedil;a. Cristalizada a emo&ccedil;&atilde;o 
    profunda que lhe causara<br>
    a leitura dos versos do gaturamo fluminense, Marramaque resolveu agir,<br>
    isto &eacute;, instruir-se, educar-se e... fazer versos tamb&eacute;m. Para 
    isso,<br>
    precisava sair dali, ir para a Corte.<br>
    De quando em quando, pousavam no armaz&eacute;m, onde dormia tamb&eacute;m,<br>
    caixeiros-viajantes de grandes casas da Corte que tinham neg&oacute;cios com 
    o<br>
    Senhor Vicente Aires, patr&atilde;o de Marramaque. O seu natural bom,<br>
    prestativo, a sua irradia&ccedil;&atilde;o simp&aacute;tica, provinda dos 
    seus sonhos vagos e<br>
    amontoados, faziam-no estimado deles todos. Havia um, entretanto, que<br>
    ele estimava mais. Era um rapaz portugu&ecirc;s, o Senhor Mendon&ccedil;a, 
    Henrique<br>
    de Mendon&ccedil;a Souto. Em tudo, ele era o contr&aacute;rio do pobre Marramaque, 
    Era<br>
    alegre, folgaz&atilde;o, palrador, bebia o seu bocado; mas sempre honesto, 
    leal e<br>
    franco.<br>
    Certa noite, estando ele hospedado nos fundos do armaz&eacute;m do Senhor<br>
    Vicente Aires, de volta de uma partida de &#8220;manilha&#8221;, na casa do<br>
    sacrist&atilde;o da Matriz, o alegre &#8220;cometa&#8221; veio a encontrar 
    o caixeiro<br>
    Marramaque lendo o volume de Casimiro de Abreu. Era alta noite, passava<br>
    da meia: e, como o caixeiro tinha que se erguer &agrave;s cinco da manh&atilde;, 
    para<br>
    abrir o armaz&eacute;m e atender a tropeiros e viajantes em preparativos de<br>
    partida, tal fato causou pasmo a &#8220;Seu&#8221; Mendon&ccedil;a:<br>
    -Ainda l&ecirc;s, menino! E n&atilde;o te lembras que, daqui a pouco, deves 
    estar de<br>
    p&eacute;, filho de Deus!<br>
    -Esperava o senhor.<br>
    -E mais esta! Ent&atilde;o tu pensas que eu mesmo n&atilde;o sabia despir-me 
    e<br>
    meter-me &agrave; cama? Que l&ecirc;s?<br>
    - Primaveras, de Casimiro de Abreu.<br>
    caixeiro-viajante acabou de vestir-se e deitou-se, Depois de cobrirse,<br>
    perguntou a Marramaque:<br>
    - Tu gostas de versos, rapaz?<br>
    Hesitou em responder, mas Mendon&ccedil;a fez rispidamente:<br>
    - Dize l&aacute;, rapaz; porque nisto n&atilde;o vai crime algum. Est&aacute; 
    a ver-se, rapaz!<br>
    Dize!<br>
    - Gosto, sim senhor - fez o caixeiro timidamente.<br>
    Pois deves ir para o Rio - acudiu Mendon&ccedil;a com pressa - estudar e...<br>
    quem sabe l&aacute;?<br>
    Se eu arranjasse um emprego na Corte...<br>
    Mendon&ccedil;a pensou um pouco e disse:<br>
    Na casa, n&atilde;o te serve. H&aacute; muito servi&ccedil;o e tu n&atilde;o 
    te acostumas... &Eacute;s<br>
    aprendiz de poeta, tens inclina&ccedil;&atilde;o para essas coisas de versos 
    e te<br>
    aborrecias. O que te serve, era trabalhar numa farm&aacute;cia. Fala a teu 
    pai<br>
    que eu te arranjo a coisa. Escrevo-te logo que chegar ao Rio.<br>
    Mendon&ccedil;a cumpriu a palavra, e o pai consentiu que ele viesse para o 
    Rio.<br>
    Marramaque foi trabalhar numa farm&aacute;cia; e, &agrave; noite, ia completando 
    a sua<br>
    instru&ccedil;&atilde;o, conforme podia, nas institui&ccedil;&otilde;es filantr&oacute;picas 
    de instru&ccedil;&atilde;o<br>
    que existiam no tempo.<br>
    Logo, tratou de fazer versos; e, certa vez, foi surpreendido por um dos<br>
    habitu&eacute;s da farm&aacute;cia, compondo uma poesia. As farm&aacute;cias, 
    naquele tempo,<br>
    eram o lugar de encontro de pessoas graves e sisudas da vizinhan&ccedil;a, 
    que,<br>
    &agrave; tarde, ap&oacute;s o jantar, iam a elas espairecer e conversar. Quem<br>
    surpreendeu o jovem Marramaque, fazendo versos, foi o Senhor Jos&eacute; Brito<br>
    Condeixa, segundo oficial da Secretaria de Estrangeiros, poeta tamb&eacute;m,<br>
    mas, de uns tempos para c&aacute;, somente festivo e comemorativo. Al&eacute;m 
    de<br>
    publicar, nos dias de gala, sonetos e outras esp&eacute;cies de poesias<br>
    alusivas &agrave; festa, n&atilde;o se esquecia nunca de comemorar as datas 
    dom&eacute;sticas<br>
    da fam&iacute;lia imperial, em versos de um lavor chin&ecirc;s. Esperava o 
    h&aacute;bito da<br>
    Rosa; mas, s&oacute; veio a ter no fim do Imp&eacute;rio, quando retirou da 
    Imprensa<br>
    Nacional o terceiro volume da Sin&oacute;psis da Legisla&ccedil;&atilde;o 
    Nacional, na parte<br>
    que se refere ao Minist&eacute;rio de Estrangeiros.<br>
    Lendo os versos do adolescente, Brito Condeixa gostou e jurou que havia<br>
    de proteger o caixeirozinho. Falou ao patr&atilde;o, e ele foi se empregar 
    numa<br>
    papelaria-livraria, na rua da Quitanda. Freq&uuml;entada por poetas e<br>
    literatos que ensaiavam os primeiros passos, nos &uacute;ltimos quinze anos 
    do<br>
    Imp&eacute;rio, com eles se relacionou e sempre era escolhido para secret&aacute;rio,<br>
    gerente, tesoureiro, de suas ef&ecirc;meras publica&ccedil;&otilde;es. Deixou 
    o emprego da<br>
    papelaria, sem zanga; e atirou-se &agrave;s refregas e &agrave;s decep&ccedil;&otilde;es 
    da pequena<br>
    imprensa, com ardor e entusiasmo, sangue republicano e abolicionista,<br>
    sobretudo abolicionista.<br>
    Esse jornalismo contr&aacute;rio e ef&ecirc;mero pouco ou quase nada lhe dava 
    para a<br>
    sua manuten&ccedil;&atilde;o. Vivia uma vida de priva&ccedil;&otilde;es e 
    necessidades prementes.<br>
    Sem deixar os companheiros poetas, escritores, parodistas, artistas, ele<br>
    se improvisou guarda-livros ambulante, fazendo escritas aqui e ali, com<br>
    o que ganhava para ter casa, comida, roupa e at&eacute;, &agrave;s vezes, 
    socorrer os<br>
    camaradas. Manteve-se sempre absolutamente solteiro.<br>
    Guardava, da sua vida de ac&oacute;lito da bo&ecirc;mia liter&aacute;ria, 
    recorda&ccedil;&otilde;es muito<br>
    vivas, que gostava de contar, ensopando-as de comovida saudade.<br>
    Anedotas<br>
    deste, casos com aquele, expedientes daquele outro, ele narrava com<br>
    chiste e firmeza de lembran&ccedil;a; mas, ao que parece, a figura de seu 
    tempo<br>
    que mais o impressionou foi a de um pequeno poeta, que nunca teve seu<br>
    quarto de hora de celebridade e hoje est&aacute; totalmente esquecido. A<br>
    respeito dele, Marramaque se referia com o sentimento profundo de quem<br>
    se lembra de um irm&atilde;o muito amado:<br>
    - Ah! O Aquiles! Que alma! Que poeta! O senhor - dirigindo ao<br>
    interlocutor ocasional - n&atilde;o o conheceu?<br>
    - N&atilde;o; n&atilde;o me recordo.<br>
    - Nem de nome? Ele deixou obras.<br>
    outro com quem conversava, por delicadeza, respondia:<br>
    - De nome, pois n&atilde;o, pois n&atilde;o!<br>
    - Que alma era esse Aquiles Varej&atilde;o! Morreu h&aacute; pouco tempo, 
    em 94 ou 95;<br>
    e, se n&atilde;o me falha a mem&oacute;ria, na Santa Casa. Morreu na maior 
    mis&eacute;ria;<br>
    entretanto, tudo o que ganhava - ele era tip&oacute;grafo - estava sempre<br>
    disposto a distribuir com os amigos. N&atilde;o pude ir v&ecirc;-lo... Tinha 
    tido o<br>
    primeiro ataque e estava em tratamento. Lembro-me, por&eacute;m, do seu &uacute;ltimo<br>
    soneto que a Gazeta publicou. Que lindeza! Aquilo era um poeta que n&atilde;o<br>
    for&ccedil;ava, nem tinha compasso e r&eacute;gua. Ou&ccedil;a s&oacute;!<br>
    E, com uma voz dif&iacute;cil, devido &agrave; semi-paralisia da parte esquerda 
    da<br>
    boca, esbugalhando os olhos, devido ao esfor&ccedil;o para pronunciar bem 
    as<br>
    palavras, recitava:<br>
    Prostrado nesta enxerga, sinto a vida<br>
    Ir, pouco e pouco, procurando o nada;<br>
    Pra mim n&atilde;o h&aacute; mais sol de madrugada,<br>
    Mas sim tremor da luz amortecida.<br>
    Prazeres, onde estais? Longa avenida<br>
    De amores, que trilhei nesta jornada?<br>
    Tudo acabou. E justa esta pousada,<br>
    Antes que dobre o sino da partida.<br>
    Feliz quem tem fam&iacute;lia! Tem carinho<br>
    De m&atilde;e, de esposa, e, em derredor do leito,<br>
    N&atilde;o sofre o horror de achar-se t&atilde;o sozinho.<br>
    Por&eacute;m ao meu destino estou sujeito;<br>
    Devo, batendo as asas, sem ter ninho,<br>
    Buscar, quem sabe? um mundo mais perfeito?<br>
    Marramaque, quase sempre, acabava de recitar os versos do amigo com os<br>
    olhos &uacute;midos; e o ouvinte, n&atilde;o s&oacute; peia dor demonstrada 
    pelo declamador,<br>
    mas tamb&eacute;m pelo tom eleg&iacute;aco do soneto, comovia-se tamb&eacute;m 
    e, antes de<br>
    qualquer pergunta, comentava:<br>
    - &Eacute; bonito! &Eacute; mesmo lindo.<br>
    Marramaque, poeta rat&eacute;, tinha uma grande virtude, como tal: n&atilde;o 
    denegrir<br>
    os companheiros que subitam nem os que ganharam celebridade. A todos<br>
    gabava, sem que, por isso, n&atilde;o lhes notasse as falhas de car&aacute;ter.<br>
    Tendo vivido assim, em v&aacute;rios e diferentes meios, ganhando experi&ecirc;ncia 
    e<br>
    conhecimento dos homens e das coisas da vida, estava apto para julgar<br>
    bem quem era Cassi Jones. Demais, devido &agrave; sua conviv&ecirc;ncia com<br>
    literatos, poetas e escritores, adquirira o h&aacute;bito tir&acirc;nico de 
    ler<br>
    diariamente todos os jornais que apanhava na reparti&ccedil;&atilde;o, e n&atilde;o 
    fazia l&aacute;<br>
    outra coisa, devido a seu estado de sa&uacute;de.<br>
    De quando em quando, ele encontrava noticias mais que escabrosas, &agrave;s<br>
    vezes sangrentas mesmo, em que estava envolvido o nome do famigerado<br>
    violeiro. De umas delas, ele se lembrava perfeitamente, porque lhe havia<br>
    causado, na sua alma retardada de idealista e sonhador, de poeta que<br>
    quis ser amoroso e cavalheiresco, a maior revolta e um movimento de nojo<br>
    irreprim&iacute;vel. Joaquim dos Anjos n&atilde;o estava a par dela, pois 
    n&atilde;o tinha<br>
    h&aacute;bito de ler jornais e pouco tagarelava com as pessoas de suas bandas<br>
    suburbanas. Marramaque apoiou-se em contador e por alto.<br>
    Num dos sub&uacute;rbios, na proximidade da casa de Cassi, veio a residir 
    um<br>
    casal. A mulher era mo&ccedil;a, fru&iacute;da de carnes, alta, lou&ccedil;&atilde;, 
    grandes olhos<br>
    negros, um tipo do Sul, ao que parece do Rio Grande. O marido, que era<br>
    oficial de Marinha, maquinista, era amorenado tirando a mulato, baixo,<br>
    sempre triste, curvado e pensativo. Apesar da diferen&ccedil;a de g&ecirc;nios, 
    que<br>
    se percebia, e de idade, que estava &agrave; mostra, pareciam viver bem. Quase<br>
    sempre sa&iacute;am &agrave; tarde, iam a festas, a teatros; aos domingos, 
    procuravam<br>
    visitar os arrabaldes pitorescos e voltavam &agrave; noite. Tomavam comida 
    fora<br>
    e s&oacute; tinham uma rapariguita preta, de uns dezesseis anos, para os<br>
    servi&ccedil;os leves da casa. N&atilde;o se sabe como, Cassi conseguiu conhecer 
    a<br>
    ga&uacute;cha e seduzi-la. Mal o marido sa&iacute;a, ele se metia em casa 
    da mo&ccedil;a com<br>
    viol&atilde;o e tudo. A vizinhan&ccedil;a murmurava contra aquela pouca-vergonha.<br>
    Fosse de que fonte fosse, o marido veio a saber e um dia, de rev&oacute;lver 
    em<br>
    punho, furioso, fora de si, louco, totalmente louco, penetrava na casa e<br>
    alvejou a mulher com dois tiros de rev&oacute;lver, de cujos ferimentos veio 
    a<br>
    morrer horas depois. Ap&oacute;s ter alvejado mortalmente a mulher, correu 
    em<br>
    persegui&ccedil;&atilde;o de Cassi, que, descal&ccedil;o, de cal&ccedil;as 
    e em mangas de camisa,<br>
    saltava cercas e muros, para se p&ocirc;r fora do alcance do marido indignado.<br>
    Entregando-se &agrave; pris&atilde;o, o oficial maquinista contou toda a sua 
    desdita e<br>
    o causador dela. O delegado mandou procurar Cassi e conseguiu pilh&aacute;-lo 
    &agrave;<br>
    noite, Os agentes deram uma batida nos matos, e o gal&atilde; fugitivo foi<br>
    preso e recolhido &agrave; enxovia.<br>
    Por ocasi&atilde;o dessa pris&atilde;o foi que ele veio a conhecer Laf&otilde;es. 
    Tinha este<br>
    sido detido e recolhido ao xadrez, por ter feito um dist&uacute;rbio, num<br>
    botequim, onde tomara uma carraspana, em comemora&ccedil;&atilde;o ao ter 
    acertado<br>
    uma<br>
    centena no bicho. Quando Cassi foi recolhido, j&aacute; Laf&otilde;es estava 
    no<br>
    xadrez, havia quatro horas.<br>
    Cassi, que fugira do rev&oacute;lver do oficial, sem palet&oacute; e sem colete, 
    em<br>
    cujas algibeiras estava o seu dinheiro, n&atilde;o pudera comprar cigarros; 
    mas<br>
    Laf&otilde;es os tinha, O profissional da sedu&ccedil;&atilde;o pediu-lhe 
    um, que lhe foi<br>
    dado, Disse, ent&atilde;o, para Laf&otilde;es:<br>
    - Vou te soltar, meu velho. Tu &eacute;s uma bela alma.<br>
    - Por que vosmec&ecirc; est&aacute; preso, meu caro senhor?<br>
    Cassi respondeu com muita calma e indiferen&ccedil;a, como se tratasse de 
    um<br>
    acontecimento vulgar:<br>
    - Por nada. Coisas de mulheres, meu velho. &Eacute; o meu fraco.<br>
    Pela grade do xadrez, dirigiu-se a um soldado, a quem conhecia, e<br>
    falou-lhe baixo qualquer coisa. Em breve, foi a pra&ccedil;a substitu&iacute;da 
    por<br>
    outra. Vendo isso Cassi, disse para o velho Laf&otilde;es:<br>
    - Est&aacute;s aqui, est&aacute;s na rua. Mandei o soldado falar ao meu chefe 
    pol&iacute;tico:<br>
    e ele vai interessar-se para seres solto,<br>
    - E vosmec&ecirc;?<br>
    - N&atilde;o te importes comigo. Tenho que depor...<br>
    Na verdade, Laf&otilde;es foi solto; n&atilde;o houve, por&eacute;m, qualquer 
    interven&ccedil;&atilde;o do<br>
    chefe pol&iacute;tico de Cassi. Libertou-o o pr&oacute;prio comiss&aacute;rio 
    que o prendera<br>
    e o conhecia como homem morigerado e qualificado.<br>
    Entretanto, o guarda das obras p&uacute;blicas sempre sup&ocirc;s que a sua<br>
    liberta&ccedil;&atilde;o tivesse sido obra de Cassi, por isso lhe era grato 
    e o<br>
    defendia com todo o ardor.<br>
    Laf&otilde;es era um homem simpl&oacute;rio, que s&oacute; tinha agudeza de 
    sentidos para o<br>
    dinheiro que vencia. Vivendo sempre em c&iacute;rculos limitados, habituado 
    a<br>
    ver o valor dos homens nas roupas e no parentesco, ele n&atilde;o podia<br>
    conceber que torvo indiv&iacute;duo era o tal Cassi; que alma suja e m&aacute; 
    era a<br>
    dele, para se interessar generosamente por algu&eacute;m.<br>
    Muito diferente do guarda era Marramaque, cujo &acirc;mbito de vida sempre<br>
    fora mais amplo e mais variado. Abra&ccedil;ava um maior horizonte de exist&ecirc;ncia<br>
    humana...<br>
    Quando aquele lembrou que se convidasse o celebrizado violeiro, o<br>
    cont&iacute;nuo viu logo os perigos que a presen&ccedil;a do profissional 
    da desonra<br>
    das fam&iacute;lias podia trazer &agrave; paz e ao sossego que reinavam na 
    casa de Joaquim<br>
    dos Anjos.<br>
    Al&eacute;m de compadre, Marramaque era profundamente amigo do carteiro, que 
    o<br>
    auxiliava nos seus transes de toda a ordem: um pouco, originados pelos<br>
    h&aacute;bitos bo&ecirc;mios que, de todo, n&atilde;o perdera; um pouco, pela 
    exig&uuml;idade de<br>
    seus vencimentos, com os quais sustentava uma irm&atilde; vi&uacute;va e dois 
    filhos<br>
    dela, ainda menores, com os quais morava, nas proximidades de Joaquim.<br>
    Na sua vida, t&atilde;o agitada e t&atilde;o variada, ele sempre observou 
    a atmosfera<br>
    de corrup&ccedil;&atilde;o que cerca as raparigas do nascimento e da cor de 
    sua<br>
    afilhada; e tamb&eacute;m o mau conceito em que se t&ecirc;m as suas virtudes 
    de<br>
    mulher. A priori, est&atilde;o condenadas; e tudo e todos pareciam condenar 
    os<br>
    seus esfor&ccedil;os e os dos seus para elevar a sua condi&ccedil;&atilde;o 
    moral e social.<br>
    Se assim acontecia com as honestas, como n&atilde;o pensaria sobre o mesmo 
    tema<br>
    um malandro, um valdevinos, um inconsciente, um vagabundo c&iacute;nico, como<br>
    ele sabia ser o tal Cassi?<br>
    Durante o jantar, ainda se falou muito a respeito, mas com as reservas<br>
    que a assist&ecirc;ncia de uma mo&ccedil;a pedia fossem tomadas.<br>
    - Vamos experimentar, meu caro Marramaque. &#8220;Ele&#8221; sabe com quem 
    se mete...<br>
    - Eu c&aacute;, por mim, nada tenho a dizer dele. Sempre me tratou muito bem 
    e<br>
    sou-lhe grato.<br>
    - &Eacute; que voc&ecirc;, Laf&otilde;es, n&atilde;o l&ecirc; os jornais.<br>
    - Qual jornais! Qual nada! Tudo que l&aacute; vem neles &eacute; mentira.<br>
    Clara ouvia esse di&aacute;logo com muita aten&ccedil;&atilde;o e forte curiosidade. 
    Num dado<br>
    momento, n&atilde;o se conteve e perguntou:<br>
    - O que &eacute; que esse Cassi faz, padrinho?<br>
    A m&atilde;e acudiu r&iacute;spida, dizendo:<br>
    - N&atilde;o &eacute; de tua conta, bisbilhoteira!<br>
    A &uacute;nica filha do carteiro, Clara, fora criada com o recato e os mimos<br>
    que, na sua condi&ccedil;&atilde;o, talvez lhe fossem prejudiciais. Puxava 
    a ambos os<br>
    pais. O carteiro era pardo-claro, mas com cabelo ruim, como se diz; a<br>
    mulher, por&eacute;m, apesar de mais escura, tinha o cabelo liso.<br>
    Na tez, a filha tirava ao pai; e no cabelo, &agrave; m&atilde;e.<br>
    Joaquim era alto, bem alto, acima da m&eacute;dia, ombros quadrados e rija<br>
    musculatura; a m&atilde;e, n&atilde;o sendo muito baixa, escapava &agrave; 
    m&eacute;dia da altura de<br>
    nossas mulheres em geral. Tinha ela uma fisionomia medida, de tra&ccedil;os<br>
    breves, mas regular; o que n&atilde;o acontecia com o marido, que era possuidor<br>
    de um grosso nariz, quase chato, e malares salientes. A filha, a Clara,<br>
    havia ficado em tudo entre os dois; m&eacute;dia deles, dos seus pais, era 
    bem<br>
    exatamente a filha de ambos.<br>
    Habituada &agrave;s musicatas do pai e dos amigos, crescera cheia de vapores 
    de<br>
    modinhas e enfuma&ccedil;ara a sua pequena alma de rapariga pobre e de cor 
    com<br>
    os dengues e o simpl&oacute;rio sentimentalismo amoroso dos descantes e<br>
    cantarolas populares.<br>
    Raramente sa&iacute;a, a n&atilde;o ser para ir bem perto, &agrave; casa de 
    Dona Margarida,<br>
    aprender a bordar e a costurar, ou com esta ir ao cinema e a compras de<br>
    fazendas e cal&ccedil;ado. A casa dessa senhora ficava a quatro passos de<br>
    dist&acirc;ncia da do carteiro. Apesar de ser uso, nos sub&uacute;rbios, irem 
    as<br>
    senhoras e mo&ccedil;as &agrave;s vendas fazer compras, Dona Engr&aacute;cia, 
    sua m&atilde;e, nunca<br>
    consentiu que ela o fizesse, embora de sua casa se avistasse tudo o que<br>
    se passava, no armaz&eacute;m do &#8220;Seu&#8221; Nascimento, fornecedor 
    da fam&iacute;lia.<br>
    Essa clausura mais alanceava sua alma para sonhos vagos, cuja expans&atilde;o<br>
    ela encontrava nas modinhas e em certas poesias populares.<br>
    Com esse estado de esp&iacute;rito, o seu anseio era que o pai consentisse 
    na<br>
    visita do famoso violeiro, cuja m&aacute; fama ela n&atilde;o conhecia nem 
    suspeitava,<br>
    devido ao cerco desvelado que a m&atilde;e lhe punha &agrave; vida; entretanto,<br>
    supunha que ele tirava do viol&atilde;o sons m&aacute;gicos e cantava coisas 
    celestiais.<br>
    Joaquim dos Anjos, afinal, tendo o assentimento da mulher e tamb&eacute;m<br>
    curioso de conhecer as habilidades de Cassi, no viol&atilde;o e na trova<br>
    popular, consentiu que Laf&otilde;es o trouxesse em sua casa, no dia do<br>
    anivers&aacute;rio de Clara. Viria aquela vez e n&atilde;o viria mais...<br>
    Laf&otilde;es acolheu a resposta com viva alegria e tratou de entender-se 
    com o<br>
    tocador mal-afamado. Fez. Quando os seus companheiros de vagabundagem<br>
    souberam, comentaram cinicamente o convite:<br>
    - Conhe&ccedil;o bem esse carteiro. Ele n&atilde;o trabalha aqui; mas na cidade, 
    na<br>
    zona dos bancos. Deve ter dinheiro. Tem um pancad&atilde;o de filha, meu Deus!<br>
    Que torr&atilde;o de a&ccedil;&uacute;car!<br>
    - Ent&atilde;o est&aacute;s feito, hein, Cassi? - fez alvarmente Zez&eacute; 
    Mateus &agrave;quela<br>
    tendenciosa observa&ccedil;&atilde;o de Ataliba do Timb&oacute;.<br>
    Cassi, o mestre suburbano do viol&atilde;o, o dedo da modinha, fingiu-se<br>
    aborrecido e retrucou com fingido desgosto:<br>
    - Voc&ecirc;s mesmo &eacute; que me desacreditam. Dizem coisas que n&atilde;o 
    fiz e n&atilde;o fa&ccedil;o,<br>
    e todo mundo me enche de desprezo, se n&atilde;o de &oacute;dio. N&atilde;o 
    sou essas coisas<br>
    que dizem de mim.<br>
    Timb&oacute; teve vontade de rir &agrave; vontade, mas, embora mais forte 
    do que<br>
    Cassi, tinha este sobre ele um ascendente moral que n&atilde;o se explicava.<br>
    Zez&eacute; Mateus, por&eacute;m, com o seu peculiar meio-riso de imbecil, 
    fez:<br>
    - Estou brincando, meu &#8220;nego&#8221;. Sou teu amigo - tu sabes.<br>
    Eles conversavam sempre de p&eacute;, parados pelas esquinas. Raramente,<br>
    sentavam-se a uma mesa de caf&eacute;. Aquela intempestiva observa&ccedil;&atilde;o 
    do<br>
    Ataliba, seguida do coment&aacute;rio de Zez&eacute; Mateus, arrefecera a 
    palestra da<br>
    sociedade. Despediram-se, e cada um foi para o seu lado.<br>
    Cassi, que fingira aborrecer-se com a tendenciosa noticia de Timb&oacute; 
    e o<br>
    coment&aacute;rio de Zez&eacute;, ficou, ao contr&aacute;rio, muito contente 
    com ela. Tinha<br>
    resolvido n&atilde;o ir &agrave; tal festa; mas, pelo que informara Ataliba, 
    talvez<br>
    n&atilde;o tivesse nada a perder. Experimentaria.<br>
    Mordeu os l&aacute;bios e seguiu para o clube, com a consci&ecirc;ncia leve 
    e o<br>
    cora&ccedil;&atilde;o alegre...</p>
  <h2> <em><strong>IV</strong></em></h2>
  <p>Veio o dia da festa; a pequena casa regurgitava; e - coisa curiosa -<br>
    havia mais convidados de idade me&atilde; que mo&ccedil;as e rapazes. Isto 
    se<br>
    explicava pela estreiteza de rela&ccedil;&otilde;es de Clara e dos seus pais, 
    devido &agrave;<br>
    vida que levavam. Entre as mo&ccedil;as, havia duas ou tr&ecirc;s colegas 
    de Clara, a<br>
    filha de Laf&otilde;es, uma sobrinha solteirona, Hermengarda, de Dona Engr&aacute;cia,<br>
    e poucas mais. Entre os rapazes, havia dois jovens colegas de Joaquim,<br>
    Sabino e Hon&oacute;rio; um irm&atilde;o de Hermengarda e um afilhado de Laf&otilde;es, 
    que<br>
    era vigia do cais do porto. Em compensa&ccedil;&atilde;o, as senhoras, m&atilde;es 
    de<br>
    fam&iacute;lia, eram in&uacute;meras. Destacava-se muito Dona Margarida Weber 
    Pestana,<br>
    pelo seu ar varonil, tendo sempre ao lado o filho &uacute;nico, de quatorze<br>
    anos, fardado com uma fardeta de colegial. Tinha, essa senhora, um<br>
    temperamento de hero&iacute;na dom&eacute;stica. Viera muito cedo para o Brasil, 
    com o<br>
    pai, que era alem&atilde;o; ela, por&eacute;m, havia nascido em Riga, russa 
    portanto,<br>
    como sua m&atilde;e o era. Antes dos dezesseis anos, ficara &oacute;rf&atilde; 
    de m&atilde;e. Seu<br>
    pai emigrara para o Brasil, contratado a trabalhar no acabamento das<br>
    obras da Candel&aacute;ria. Era estucador, marmorista, um pouco escultor;<br>
    enfim, um oper&aacute;rio fino, para essas obras especiais de revestimento 
    e<br>
    decora&ccedil;&atilde;o interna de edif&iacute;cios suntuosos.<br>
    Bem cedo, mostrou ela inclina&ccedil;&atilde;o por um tip&oacute;grafo que 
    comia na &#8220;pens&atilde;o&#8221;<br>
    que havia montado, na rua da Alf&acirc;ndega, e dirigia ativamente.<br>
    Casaram-se, e ele morreu dois anos depois, ap&oacute;s o casamento, de<br>
    tuberculose pulmonar, deixando-lhe o filho, o Ezequiel, que n&atilde;o a<br>
    largava. Ano e meio depois, morreu-lhe o pai, de febre amarela.<br>
    Continuou com a &#8220;ens&atilde;o&#8221;; mas bem cedo vendeu-a e comprou 
    uma casota<br>
    nos<br>
    sub&uacute;rbios, aquela em que morava, quase junto de Joaquim. Costurava 
    para<br>
    fora, bordava, criava galinhas, patos e perus, e mantinha-se serenamente<br>
    honesta, O Senhor Ataliba do Timb&oacute; deu em certa ocasi&atilde;o em persegui-la<br>
    com ditan&#8217;os de amor chulo, Certo dia, ela n&atilde;o teve d&uacute;vidas: 
    meteu-lhe o<br>
    guardachuva com vigor. &Agrave; noite, no intuito de defender as suas galinhas<br>
    da sanha dos ladr&otilde;es, de quando em quando, abria um postigo, que abrira<br>
    na janela da cozinha, e fazia fogo de rev&oacute;lver. Era respeitada pela 
    sua<br>
    coragem, pela sua bondade e pelo rigor de sua viuvez. O Ezequiel, seu<br>
    filho, puxara muito ao pai, Flor&ecirc;ncio Pestana, que era mulato, mas tinha<br>
    os olhos glaucos, traisl&uacute;cidos, de sua m&atilde;e meio eslava, meio 
    alem&atilde;,<br>
    olhos t&atilde;o estranhos - olhos t&atilde;o estranhos a n&oacute;s e, sobretudo, 
    ao sangue<br>
    dominante no pequeno.<br>
    Afora Dona Margarida Pestana, notava-se Dona Laurentina J&aacute;come, uma<br>
    velha, sempre metida com rezas e padres, pensionista do ex-Imperador e<br>
    empregada numa capelinha da vizinhan&ccedil;a, de cuja limpeza era encarregada,<br>
    inclusive da lavagem das toalhas dos altares. N&atilde;o podia conversar outra<br>
    coisa que n&atilde;o fossem acontecimentos eclesi&aacute;sticos e, quase sempre, 
    os de<br>
    sua igreja:<br>
    - A senhora n&atilde;o sabe, Dona Engr&aacute;cia, de uma coisa?<br>
    - O que &eacute;?<br>
    - O padre Santos, este m&ecirc;s, disse mais de vinte missas e s&oacute; recebeu 
    inco.<br>
    Pobre padre Santos! &Eacute; mesmo um santo!<br>
    E contra&iacute;a a fisionomia enrugada e, erguendo-a um pouco, apertava as<br>
    m&atilde;os ao jeito de quem reza.<br>
    Al&eacute;m desta, havia uma digna de nota: era Dona Vic&ecirc;ncia. Morava 
    na<br>
    vizinhan&ccedil;a tamb&eacute;m e vivia de deitar cartas e cortar &#8220;coisas-feitas&#8221;. 
    O<br>
    seu procedimento era inatac&aacute;vel e exercia a sua profiss&atilde;o de 
    cartomante<br>
    com toda a seriedade e convic&ccedil;&atilde;o.<br>
    Havia outras sem nada de not&aacute;vel, como entre os cavalheiros s&oacute; 
    havia um<br>
    que se destacava. Conv&eacute;m n&atilde;o esquecer que Laf&otilde;es e Marramaque 
    l&aacute;<br>
    estavam<br>
    a postos. O cavalheiro digno de nota era um preto baixo, um tanto<br>
    corcunda, com o ombro direito levantado, uma enorme cabe&ccedil;a, uma testa<br>
    proeminente e abaulada, a face estreitante at&eacute; acabar num queixo<br>
    formando, queixo e face, um V monstruoso, na parte anterior da cabe&ccedil;a;<br>
    e, na posterior, no occipital desmedido, acaba o seu perfil monstruoso.<br>
    Chamava-se Praxedes Maria dos Santos; mas gostava de ser tratado por<br>
    doutor Praxedes.<br>
    A monstruosidade de sua cabe&ccedil;a o pusera a perder. Por t&ecirc;-la assim,<br>
    julgou-se uma intelig&ecirc;ncia, um grande advogado, e p&ocirc;s a freq&uuml;entar<br>
    cart&oacute;rios, servindo de testemunha, quando era preciso, indo comprar<br>
    estampilhas, etc., etc.<br>
    Com o tempo, tomou algumas luzes e atirou-se a tratar de pap&eacute;is de<br>
    casamento e organizou uma biblioteca particular de manuais jur&iacute;dicos, 
    de<br>
    &iacute;ndices de legisla&ccedil;&atilde;o, etc., etc. Vestia-se sempre de 
    fraque, botinas de<br>
    verniz ou gaspeadas, e n&atilde;o dispensava a pasta indicadora de homens 
    de<br>
    leis, Quando foi moda ser de rolo, ele a usou assim; quando veio a moda<br>
    de ser em saco, como a trazem agora os advogados, ele comprou uma<br>
    luxuosa de marroquim com fechos de prata.<br>
    N&atilde;o falava sen&atilde;o em leis e decretos: &#8220;porque&#8221; - 
    dizia ele - &#8220;a Lei 1857,<br>
    de 14 de outubro de 1879, diz que a mulher casada, no regime do<br>
    casamento, n&atilde;o pode dispor dos seus bens, ter dinheiro em bancos, na<br>
    Caixa Econ&ocirc;mica; entretanto, o Decreto 4572, de 24 de julho de 1899,<br>
    determina...&#8221;<br>
    Afora o seu amor a esse embrulho legislativo, gostava de versos; mas n&atilde;o<br>
    de modinha.<br>
    Era este o cavalheiro mais not&aacute;vel que havia vindo ao baile de anos 
    de<br>
    Clara. &Eacute; que at&eacute; &agrave;quele momento, com grande desgosto 
    para as mo&ccedil;as, o<br>
    trovador Cassi n&atilde;o havia ainda aparecido.<br>
    Clara n&atilde;o ocultava o seu desapontamento; e uma de suas colegas lhe 
    dizia<br>
    em confid&ecirc;ncia:<br>
    - Clara, toma cuidado. Este homem n&atilde;o presta.<br>
    A mo&ccedil;a n&atilde;o respondia, encaminhava-se para a sala de jantar, 
    a fim de<br>
    disfar&ccedil;ar a emo&ccedil;&atilde;o, simulando ir beber &aacute;gua.<br>
    Clara estava bem vestidinha. Era inteiramente de crepom o seu vestido,<br>
    com guarni&ccedil;&atilde;o de renda de ind&uacute;stria caseira, mas bonita 
    e bem<br>
    trabalhada; o pesco&ccedil;o sa&iacute;a-lhe nu e a gola do casaco terminava 
    numa pala<br>
    debruada de rendas. Cal&ccedil;ava sapatos de verniz e meias. Nas orelhas 
    tinha<br>
    grandes africanas e penteara-se de band&oacute;s, rematando o penteado para<br>
    tr&aacute;s, na altura do pesco&ccedil;o, um coque, fixado por um grande pente 
    de<br>
    tartaruga ou coisa parecida.<br>
    Quando ela foi beber &aacute;gua, seguiu-lhe a sua amiga Etelvina, uma<br>
    crioulinha espevitada, sua antiga colega do col&eacute;gio. Vestia-se esta 
    com<br>
    um mau gosto de aborrecer. Todo o vestido era azul-celeste, com rendas<br>
    pretas; os sapatos amarelos e as meias cor de ab&oacute;bora. Ao redor da<br>
    cabe&ccedil;a, dividindo a testa ao meio, uma fita vermelha, de um vermelho<br>
    muito berrante. Os gregos chamavam este adorno feminino de Stephan&eacute;; 
    e,<br>
    ao que parece, as portadoras n&atilde;o eram l&aacute; tidas como virtuosas,<br>
    Essa Etelvina era a primeira dan&ccedil;arina do baile, n&atilde;o tinha at&eacute; 
    ali<br>
    perdido uma contradan&ccedil;a.<br>
    A orquestra era composta de flauta, cavaquinho e viol&atilde;o - um &#8220;terno&#8221;,<br>
    como denominam os seresteiros.<br>
    baile ia adiantado, quando a filha de Laf&otilde;es veio correndo do port&atilde;o 
    do<br>
    mimoseado jardim que enfrentava a casa, anunciando alegre:<br>
    - E vem ai, &#8220;Seu&#8221; Cassi.<br>
    Entrou. Houve um estremecimento que percorreu os convivas, como um<br>
    choque el&eacute;trico, Todas as mo&ccedil;as, das mais diferentes cores, 
    que, ali, a<br>
    pobreza e a humildade de condi&ccedil;&atilde;o esbatiam e harmonizavam, logo 
    o<br>
    admiraram na sua insignific&acirc;ncia geral, t&atilde;o poderosa &eacute; 
    a fascina&ccedil;&atilde;o da<br>
    perversidade nas cabe&ccedil;as femininas. Nem C&eacute;sar B&oacute;rgia, 
    entrando<br>
    mascarado, num baile &agrave; fantasia, dado por seu pai, Alexandre VI, no<br>
    Vaticano, causaria tanta emo&ccedil;&atilde;o. Se n&atilde;o disseram: &#8220;&Eacute; 
    C&eacute;sar! &Eacute; C&eacute;sar!&#8221; -<br>
    codilharam: &#8220;&Eacute; ele! &Eacute; ele!&#8221;<br>
    Os rapazes, por&eacute;m, n&atilde;o ficaram contentes, pressentindo essa 
    satisfa&ccedil;&atilde;o<br>
    das damas; e, entre eles, puseram-se a contar a biografia escabrosa do<br>
    modinheiro.<br>
    Apresentado, por Laf&otilde;es, aos donos da casa, e &agrave; filha, ningu&eacute;m 
    lhe notou<br>
    o olhar guloso de grosseiro sibarita sexual que deitou para os seios<br>
    empinados de Clara.<br>
    baile continuou animado; Cassi, por&eacute;m, n&atilde;o dan&ccedil;ava e 
    foi refor&ccedil;ar o<br>
    terno de cavaquinho, flauta e viol&atilde;o, com o seu instrumento.<br>
    Dona Margarida, com o seu porte severo, olhava as damas, sentada ao sof&aacute;<br>
    austr&iacute;aco, tendo ao lado o filho. A polca era a dan&ccedil;a preferida, 
    e todos<br>
    quase a dan&ccedil;avam com requebros pr&oacute;prios de samba. Os convidados 
    que<br>
    n&atilde;o<br>
    dan&ccedil;avam se haviam espalhado por v&aacute;rias partes da casa. Joaquim, 
    Laf&otilde;es<br>
    e Marramaque ouviam o doutor Praxedes explicar o que era um habeas<br>
    corpus preventivo.<br>
    - Exemplifico - dizia o doutor Praxedes, erguendo a m&atilde;o direita<br>
    catedraticamente, com o indicador apontado para o teto. - &Eacute; uma medida<br>
    perfeitamente jur&iacute;dica de profil&aacute;tica, porque...<br>
    Nisto acode o &#8220;doutor&#8221; Meneses, um velho hidr&oacute;pico, com 
    a mania de saber<br>
    todas as ci&ecirc;ncias, vivendo na maior mis&eacute;ria, apesar de exercer<br>
    clandestinamente a profiss&atilde;o de dentista.<br>
    - Doutor Praxedes - acudia o doutor Meneses - -, n&atilde;o julgo a compara&ccedil;&atilde;o<br>
    pr&oacute;pria. Cada ci&ecirc;ncia tem seu campo pr&oacute;prio...<br>
    A discuss&atilde;o tomava vulto e Joaquim se levantou. Sempre que ele fazia<br>
    isto, Meneses seguia com os olhos o carteiro, a ver se ele ia at&eacute; a<br>
    cozinha mandar p&ocirc;r a ceia. O s&aacute;bio dentista viera &agrave; &uacute;ltima 
    hora, na<br>
    esperan&ccedil;a que a houvesse. N&atilde;o lograra dinheiro para tomar um 
    caldo.<br>
    Joaquim, por&eacute;m, aborrecido com a discuss&atilde;o, fora simplesmente 
    at&eacute; a sala<br>
    de visitas convidar:<br>
    - Quem quiser tomar alguma coisa, comer biscoitos, &eacute; s&oacute; vir 
    c&aacute; dentro.<br>
    N&atilde;o fa&ccedil;am cerim&ocirc;nia.<br>
    Toda vez que o anfitri&atilde;o dizia isso, Meneses comia duas empadas e quatro<br>
    sandwiches e bebia uma boa &#8220;talagada&#8221; de parati.<br>
    dono da casa convidava Cassi especialmente; mas este n&atilde;o bebia, n&atilde;o<br>
    gostava. N&atilde;o era esse o seu prazer...<br>
    De uma feita, indo &agrave; sala, Joaquim convidou-o:<br>
    - Por que n&atilde;o canta, &#8220;Seu&#8221; Cassi?<br>
    At&eacute; ali, n&atilde;o se falara nisso, e, repinicando as cordas do viol&atilde;o, 
    n&atilde;o<br>
    deixava o famoso mestre violeiro de devorar sorrateiramente com o olhar<br>
    lascivo os bamboleios de quadris de Clara, quando dan&ccedil;ava.<br>
    Ningu&eacute;m se atrevia a convid&aacute;-lo; todos esperavam que o dono 
    da casa o<br>
    fizesse. Feito o convite, ele respondeu cheio de uma cerim&ocirc;nia afetada:<br>
    - Estou sem voz: esfalfei-me muito ontem, no baile do doutor Raposo e...<br>
    Vendo que seu pai o havia convidado, Clara animou-se:<br>
    - Por que n&atilde;o canta &#8220;Seu&#8221; Cassi? Dizem que o senhor canta 
    t&atilde;o bem...<br>
    Esse - &#8220;t&atilde;o bem&#8221; - foi alongado maciamente. Cassi concertou, 
    com apurada<br>
    pelintragem e com ambas as m&atilde;os, a pastinha oleosa; limpou, em seguida,<br>
    os dedos no len&ccedil;o e respondeu dengoso:<br>
    - Qual, minha senhora! S&atilde;o bondades dos camaradas...<br>
    Clara insistiu:<br>
    - Cante, &#8220;Seu&#8221; Cassi! V&aacute;!<br>
    Ele, ent&atilde;o, torcendo a cabe&ccedil;a para o lado esquerdo, cuja m&atilde;o 
    espalmada<br>
    abria para o alto, e fingindo constrangimento, respondeu:<br>
    - J&aacute; que a senhora manda, vou cantar.<br>
    Marramaque, que tinha ouvido tudo, ficou espantado com o desembara&ccedil;o 
    da<br>
    afilhada. Diabo! fez ele de si para si.<br>
    violeiro, com todo o dengue, agarrou o viol&atilde;o, fez estalar as cordas 
    e<br>
    avisou:<br>
    - Vou cantar uma modinha velha, mas muito gentil e liter&aacute;ria - &#8220;Na 
    Ro&ccedil;a&#8221;.<br>
    Muitos circunstantes ficaram desapontados, porque j&aacute; a conheciam; mas<br>
    outros gostavam muito da modinha e aprovaram a escolha.<br>
    Cassi come&ccedil;ou:<br>
    Mostraram-me um dia<br>
    Na ro&ccedil;a dan&ccedil;ando<br>
    Mesti&ccedil;a formosa<br>
    De olhar azougado...<br>
    Isto tudo era dito quase aos poucos, sem modula&ccedil;&atilde;o alguma, enquanto 
    o<br>
    viol&atilde;o repinicava as mesmas notas, numa indig&ecirc;ncia musical, numa<br>
    monotonia de sons, que dava sono. Quando chegava ao estribilho:<br>
    Sorria a mulata<br>
    Por quem o feitor<br>
    Diziam que andava<br>
    Perdido de amor<br>
    Por a&iacute; ele empregava o seu tic invenc&iacute;vel de tocador de viol&atilde;o 
    e cantor<br>
    de modinha. Cantando, revirava os olhos e como que os deixava morrer. O<br>
    cardeal de Retz diz, nas suas famosas Mem&oacute;rias, que Mme. de Montayon, 
    ou<br>
    uma outra qualquer duquesa, ficava mais bela quando os seus olhos<br>
    morriam. Cassi talvez ficasse mais, se ele tivesse alguma beleza;<br>
    entretanto, esse seu tic impressionava as damas.<br>
    Clara, que sempre a modinha transfigurava, levando-a a regi&otilde;es de<br>
    perp&eacute;tua felicidade, de amor, de satisfa&ccedil;&atilde;o, de alegria, 
    a ponto de<br>
    quase ela suspender, quando as ouvia, a vida de rela&ccedil;&atilde;o, ficar 
    num<br>
    &ecirc;xtase m&iacute;stico, absorvida totalmente nas palavras sonoras da 
    trova,<br>
    impressionou-se profundamente com aquele jogo de olhar, com que Cassi<br>
    comentava os versos da modinha. Ele sofria, por for&ccedil;a, sen&atilde;o 
    n&atilde;o punha<br>
    tanta express&atilde;o de m&aacute;goa, quando cantava - pensava ela.<br>
    T&atilde;o embevecida estava, t&atilde;o longe pairava o seu pensamento que, 
    quando<br>
    Cassi acabou, esqueceu-se de aplaudir o troveiro que, para o seu<br>
    rudimentar gosto, lhe tinha proporcionado t&atilde;o forte prazer art&iacute;stico.<br>
    Comentava-se ainda a execu&ccedil;&atilde;o do maestro Cassi; e ele ao lado 
    percebia<br>
    os gabos e criticas. Por esse tempo, como uma apari&ccedil;&atilde;o em al&ccedil;ap&atilde;o 
    de<br>
    m&aacute;gica, surgiu repentinamente, no centro da sala, o &#8220;doutor&#8221; 
    Praxedes,<br>
    c&eacute;lebre advogado nos audit&oacute;rios suburbanos, Iniciou:<br>
    - Minhas senhoras e meus senhores. Pe&ccedil;o-lhes a devida v&ecirc;nia, 
    para recitar<br>
    uma mimosa poesia de um nosso patr&iacute;cio. &Eacute; uma obra-prima de 
    chiquismo e<br>
    de moralidade. O seu autor &eacute; o Major Urbano Duarte, que morreu, se 
    n&atilde;o<br>
    me falha a mem&oacute;ria, general-de-brigada, Vou recit&aacute;-la, se me 
    permitem.<br>
    Chama-se &#8220;A L&aacute;grima&#8221;.<br>
    Dizendo isto, o seu todo grotesco ainda mais grotesco ficava, com a<br>
    gesticula&ccedil;&atilde;o desordenada dos bra&ccedil;os, que rodavam, duros 
    e hirtos, em<br>
    torno dos ombros, de cima para baixo. Pareciam asas de um antigo moinho<br>
    de vento. Come&ccedil;ou gritando a primeira estrofe e j&aacute; se babando 
    pelos<br>
    cantos dos seus l&aacute;bios viol&aacute;ceos:<br>
    Cismava &agrave; beira-mar, a linda Marieta,<br>
    Seguindo tristemente o sulco do vapor,<br>
    qual, fugindo al&eacute;m, sumiu-se no horizonte,<br>
    Levando a longe terra o seu primeiro amor.<br>
    seu gritar, o seu babujar, o seu gesticular foram crescendo. Quando<br>
    chegou ao primeiro terceto do soneto, quase n&atilde;o tinha mais voz. Da<br>
    assist&ecirc;ncia, apossara-se uma louca vontade de rir; muitos se contiveram;<br>
    outros, por&eacute;m, se retiraram para gargalhar longe. O doutor Praxedes 
    nada<br>
    via e continuava impert&eacute;rrito, afinal acabou:<br>
    Depois, quando o luar banhando a natureza<br>
    Em p&aacute;lidos clar&otilde;es de luz misteriosa,<br>
    Eu vi no arrebentar do mar embravecido<br>
    A l&aacute;grima a boiar na p&eacute;tala de rosa.<br>
    Ao terminar, recebeu palmas, e, sentando-se, cansado de t&atilde;o est&uacute;rdio<br>
    esfor&ccedil;o muscular, ainda disse:<br>
    - Essa l&aacute;grima &eacute; a da Marieta de que &#8220;o verso&#8221; fala 
    no come&ccedil;o. &Eacute; preciso<br>
    que os senhores e as senhoras n&atilde;o se esque&ccedil;am desse pormenor.<br>
    Marramaque, que at&eacute; ali, sem ser notado, seguira a insist&ecirc;ncia 
    com que o<br>
    trovador Cassi olhava Clara, resolveu pregar-lhe uma pe&ccedil;a. Apoiado 
    na<br>
    sua bengala amiga, com a perna esquerda encolhida, devido aos ataques, e<br>
    o respectivo bra&ccedil;o fixado em &acirc;ngulo reto, conseq&uuml;&ecirc;ncia 
    tamb&eacute;m dos<br>
    ataques - encaminhou-se para o centro da sala, capengando, a fim de<br>
    recitar, por sua vez. A parte esquerda da boca era defeituosa tamb&eacute;m, 
    e<br>
    isso provocava-lhe muito esfor&ccedil;o para pronunciar bem as palavras.<br>
    N&atilde;o atendeu a nenhuma considera&ccedil;&atilde;o e p&ocirc;s-se em 
    p&eacute; para recitar.<br>
    Assim &eacute; que ia fazer; deu o t&iacute;tulo da poesia - &#8220;Persist&ecirc;ncia&#8221; 
    - e<br>
    come&ccedil;ou naturalmente, como quem j&aacute; soubera recitar com relativa<br>
    perfei&ccedil;&atilde;o, quando estava s&atilde;o. Recitando, olhava sempre 
    para Cassi, que,<br>
    calado, numa reserva de mo&ccedil;o bem-comportado, ficara de p&eacute;, encostado 
    ao<br>
    v&atilde;o da janela de frente.<br>
    Marramaque atacou os versos, saltitando na sala:<br>
    Se &agrave;s vezes contigo esbarro<br>
    e grito, esperneio e berro,<br>
    que me traz de h&aacute; muito zarro<br>
    a paix&atilde;o que aqui encerro,<br>
    Tu foges. E a ti me agarro,<br>
    cismando: (e nisto n&atilde;o erro)<br>
    Se eu tenho uma alma de barro,<br>
    tu mostras que a tens de ferro.<br>
    E se nada mais espirro<br>
    &eacute; porque, ent&atilde;o, se n&atilde;o corro,<br>
    a coisa j&aacute; cheira a esturro.<br>
    Que queres? Eu pr&oacute;prio embirro<br>
    com este amor por que morro,<br>
    mas &eacute; que sou muito burro.<br>
    O final causou uma franca hilaridade na assist&ecirc;ncia, e at&eacute; Clara 
    riu-se a<br>
    perder; mas ningu&eacute;m perguntou quem era o autor; e, se lhe perguntassem,<br>
    Marramaque n&atilde;o lhe sabia o nome. Era a poesia sem assinatura, num jornal<br>
    antigo, gostara dela e a decorara.<br>
    povo &eacute; avesso a guardar os nomes dos autores, mesmo os dos romances,<br>
    folhetins que custam dias e dias de leitura. A obra &eacute; tudo, para o<br>
    pequeno povo; o autor, nada.<br>
    Cassi, que, logo, antipatizara com Marramaque, percebeu que a coisa era<br>
    com ele. Perceberia outro mais burro do que o gabado artista da modinha,<br>
    tanto era a teimosia com que o velho aleijado o olhava. Cassi pensou, de<br>
    si para si: &#8220;Este pobre-diabo me paga&#8221;.<br>
    que espantava, na a&ccedil;&atilde;o de Marramaque, era a sua coragem. Ele,<br>
    semi-aleijado, velho, pobre, lan&ccedil;ava um solene desafio &agrave;quele 
    valdevinos<br>
    forte, s&atilde;o, habituado a rolos e rixas.<br>
    Cassi n&atilde;o se demorou mais por muito tempo, Pediu o chap&eacute;u, despediu-se<br>
    dos donos da casa e da filha destes, fez um cumprimento em roda e,<br>
    quando deu com o rosto de Marramaque, com os olhos estranhamente fixos<br>
    nele, a boca semi-aberta, o bra&ccedil;o esquerdo fixado em &acirc;ngulo reto, 
    pela<br>
    mol&eacute;stia, arrastou-se, Parecia uma apari&ccedil;&atilde;o... Deixara 
    de ser o cont&iacute;nuo<br>
    aleijado que ele antes tinha visto; era outra coisa, mais do que o<br>
    simples Marramaque, que o espantava e o fazia tremer.<br>
    Com a atitude desassombrada daquele velho aleijado em face dele e que<br>
    havia adivinhado, n&atilde;o sabia ele como, os seus maus prop&oacute;sitos 
    em rela&ccedil;&atilde;o<br>
    &agrave; Clara, Cassi sentiu, apesar do seu quase cong&ecirc;nito embotamento 
    moral,<br>
    que havia na vida, ou, por outra, nas rela&ccedil;&otilde;es entre os homens, 
    um guia<br>
    silencioso e secreto, que pesava os nossos atos e pedia, para darlhes<br>
    apoio e encaminhar-nos para uma paz interior e um contentamento conosco<br>
    mesmos, o emprego, em todas as nossas a&ccedil;&otilde;es, do Justo, do Leal, 
    do<br>
    Verdadeiro e do Generoso; e esse guia - ele via agora com o caso de<br>
    Marramaque - dava for&ccedil;as aos fracos, coragem aos t&iacute;midos e uma 
    ser&aacute;fica<br>
    e &iacute;ntima satisfa&ccedil;&atilde;o, quando cumpr&iacute;amos o nosso 
    dever com honra e<br>
    dignidade. Esse guia era a Consci&ecirc;ncia.<br>
    Confusamente, ele pensou isso; mas, ao passar o terror, o pavor, que lhe<br>
    causara o olhar fixo, vitrificado, sobrenatural do velho Marramaque;<br>
    olhar que o fizera um instante voltar-se para dentro de si mesmo e<br>
    examinar-se - tornou com pressa ao que era e, fazendo um desdenhoso -<br>
    ora! -, repetiu de si para si a amea&ccedil;a que j&aacute; fizera: &#8220;Aquele 
    boneco<br>
    de engon&ccedil;o me paga&#8221;.<br>
    Depois da sa&iacute;da de Cassi, ainda se bailou at&eacute; os primeiros albores 
    da<br>
    aurora. Meneses, que tinha cochilado bastante, p&ocirc;de, afinal, pela<br>
    madrugada, comer um pouco de galinha assada e porco, que havia sobrado<br>
    do jantar; mas n&atilde;o encetou discuss&atilde;o mais alguma com o doutor 
    Praxedes;<br>
    mesmo porque este j&aacute; se havia despedido, por ter de comparecer muito<br>
    cedo &agrave; audi&ecirc;ncia de um pretor, a fim de inquirir testemunhas 
    num feito<br>
    importante em que funcionava como advogado.<br>
    Quando todos se foram e Clara recolheu-se a seu quarto, que dava para a<br>
    sala de jantar, Joaquim e a mulher ficaram nela, comendo ainda alguma<br>
    coisa que sobrara, Foi ent&atilde;o que Engr&aacute;cia disse para o marido:<br>
    - Tudo foi muito bem. Todos se portaram decentemente, com respeito; mas<br>
    uma coisa n&atilde;o quero mais.<br>
    - O que &eacute;?<br>
    - &Eacute; que esse Cassi venha mais aqui. Dona Margarida me disse que ele 
    &eacute;, &eacute;<br>
    um devasso. Voc&ecirc; n&atilde;o v&ecirc; como ele canta indecentemente, 
    revirando os<br>
    olhos... N&atilde;o o quero mais aqui; se ele vier...<br>
    - N&atilde;o &eacute; preciso voc&ecirc; se zangar, Engr&aacute;cia; n&atilde;o 
    gostei tamb&eacute;m dele e n&atilde;o<br>
    por&aacute; mais os p&eacute;s na minha casa.<br>
    Clara, que, deitada, no quarto, havia ouvido toda a conversa, p&ocirc;sse, 
    em<br>
    sil&ecirc;ncio, a chorar.<br>
  </p>
  </div>
<div id="Layer4" style="position:absolute; left:756px; top:286px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Proximo_Clara_Anjos_05.swf">
    <param name="quality" value="high">
    <embed src="Proximo_Clara_Anjos_05.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
<div id="Layer4" style="position:absolute; left:79px; top:285px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Volta_Clara_Anjos.swf">
    <param name="quality" value="high">
    <embed src="Volta_Clara_Anjos.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
