<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Clara dos Anjos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Lima%20Barreto_Clara_Anjos.swf">
    <param name="quality" value="high">
    <embed src="Lima%20Barreto_Clara_Anjos.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:288px; top:286px; width:531px; height:27px; z-index:3"> 
  <h2> <em><strong>I - </strong></em> </h2>
  <p> O carteiro Joaquim dos Anjos n&atilde;o era homem de serestas e serenatas; 
    mas<br>
    gostava de viol&atilde;o e de modinhas. Ele mesmo tocava flauta, instrumento<br>
    que j&aacute; foi muito estimado em outras &eacute;pocas, n&atilde;o o sendo 
    atualmente como<br>
    outrora. Os velhos do Rio de Janeiro, ainda hoje, se lembram do famoso<br>
    Calado e das suas polcas, uma das quais - &#8220;Cruzes, minha prima!&#8221; 
    - &eacute; uma<br>
    lembran&ccedil;a emocionante para os cariocas que est&atilde;o a ro&ccedil;ar 
    pelos setenta.<br>
    De uns tempos a esta parte, por&eacute;m, a flauta caiu de import&acirc;ncia, 
    e s&oacute; um<br>
    &uacute;nico flautista dos nossos dias conseguiu, por instantes, reabilitar 
    o<br>
    mavioso instrumento - del&iacute;cia, que foi, dos nossos pais e av&oacute;s. 
    Quero<br>
    falar do Pat&aacute;pio Silva. Com a morte dele a flauta voltou a ocupar um<br>
    lugar secund&aacute;rio como instrumento musical, a que os doutores em m&uacute;sica,<br>
    quer executantes, quer os cr&iacute;ticos eruditos, n&atilde;o d&atilde;o 
    nenhuma<br>
    import&acirc;ncia. Voltou a ser novamente plebeu.<br>
    Apesar disso, na sua simplicidade de nascimento, origem e condi&ccedil;&atilde;o,<br>
    Joaquim dos Anjos acreditava-se m&uacute;sico de certa ordem, pois, al&eacute;m 
    de<br>
    tocar flauta, compunha valsas, tangos e acompanhamentos de modinhas.<br>
    Uma polca sua - &#8220;Siri sem unha&#8221; - e uma valsa - &#8220;M&aacute;goas 
    do cora&ccedil;&atilde;o&#8221; -<br>
    tiveram algum sucesso, a ponto de vender ele a propriedade de cada uma,<br>
    por cinq&uuml;enta mil-r&eacute;is, a uma casa de m&uacute;sicas e pianos 
    da rua do Ouvidor.<br>
    seu saber musical era fraco; adivinhava mais do que empregava no&ccedil;&otilde;es<br>
    te&oacute;ricas que tivesse estudado.<br>
    Aprendeu a &#8220;artinha&#8221; musical na terra do seu nascimento, nos arredores<br>
    de Diamantina, em cujas festas de igreja a sua flauta brilhara, e era<br>
    tido por muitos como o primeiro flautista do lugar. Embora gozando desta<br>
    fama animadora, nunca quis ampliar os seus conhecimentos musicais.<br>
    Ficara na &#8220;artinha&#8221; de Francisco Manuel, que sabia de cor; mas 
    n&atilde;o sa&iacute;ra<br>
    dela, para ir al&eacute;m.<br>
    Pouco ambicioso em musica, ele o era tamb&eacute;m nas demais manifesta&ccedil;&otilde;es 
    de<br>
    sua vida. Desgostoso com a exist&ecirc;ncia med&iacute;ocre na sua pequena 
    cidade<br>
    natal, um belo dia, a&iacute; pelos seus vinte e dois anos, aceitara o convite<br>
    de um engenheiro ingl&ecirc;s que, por aquelas bandas, andava, a explorar<br>
    terras e terrenos diamant&iacute;feros, Todos julgavam que o &#8220;seu&#8221; 
    mister<br>
    andasse fazendo isso; a verdade, por&eacute;m, &eacute; que o s&aacute;bio 
    ingl&ecirc;s fazia<br>
    estudos desinteressados, Fazia puras e plat&ocirc;nicas pesquisas geol&oacute;gicas 
    e<br>
    mineral&oacute;gicas. O diamante n&atilde;o era o fim dos seus trabalhos; 
    mas o povo,<br>
    que teimava em ver, pelos arredores da cidade, o ventre da terra cheio<br>
    de diamantes, n&atilde;o podia supor que um ingl&ecirc;s que levava a catar 
    pedras,<br>
    pela manh&atilde; e at&eacute; &agrave; noite, tomando notas e com uns instrumentos<br>
    rebarbativos, n&atilde;o estivesse com tais gatimonhas a ca&ccedil;ar diamantes. 
    N&atilde;o<br>
    havia meio do mister convencer &agrave; simpl&oacute;ria gente do lugar que 
    ele n&atilde;o<br>
    queria saber de diamantes; e dia n&atilde;o havia em que o s&uacute;dito de 
    Sua<br>
    Graciosa Majestade n&atilde;o recebesse uma proposta de venda de terrenos, 
    em<br>
    que for&ccedil;osamente havia de existir a preciosa pedra abundantemente, 
    por<br>
    tais ou quais ind&iacute;cios, seguros aos olhos de &#8220;garimpeiro&#8221; 
    experimentado.<br>
    Logo ao chegar o ge&oacute;logo, Joaquim empregou-se como seu pajem, guia,<br>
    encaixotador, servente, etc., e tanto foi obediente e serviu a contento<br>
    o s&aacute;bio, que este, ao dar por terminadas as suas pesquisas, convidou-o 
    a<br>
    vir ao Rio de Janeiro, encarregando-se de movimentar a sua pedregulhenta<br>
    ou pedregosa bagagem, at&eacute; que ela fosse posta a bordo, O s&aacute;bio<br>
    comprometeu-se a pagar-lhe a estadia no Rio, o que fez, at&eacute; embarcar-se<br>
    para a Europa. Deu-lhe dinheiro para voltar, um chap&eacute;u de corti&ccedil;a, 
    umas<br>
    perneiras, um cachimbo e uma lata de fumo &#8220;Navy Cut&#8221;; Joaquim 
    j&aacute; se<br>
    havia habituado ao Rio de Janeiro, no m&ecirc;s e pouco em que estivera aqui,<br>
    a servi&ccedil;o do Senhor John Herbert Brown, da Real Sociedade de Londres; 
    e<br>
    resolveu n&atilde;o voltar para Diamantina. Vendeu as perneiras num belchior 
    e<br>
    o chap&eacute;u de corti&ccedil;a tamb&eacute;m; e p&ocirc;s-se a fumar o 
    saboroso fumo ingl&ecirc;s no<br>
    cachimbo que lhe fora ofertado, passeando pelo Rio, enquanto teve<br>
    dinheiro. Quando acabou, procurou conhecidos que j&aacute; tinha; e, em breve,<br>
    entrou para o servi&ccedil;o de empregado de escrit&oacute;rio de um grande 
    advogado,<br>
    seu patr&iacute;cio, isto &eacute;, mineiro.<br>
    - N&atilde;o te darei coisa que valha a pena - disse-lhe logo o doutor - -, 
    mas<br>
    aqui ir&aacute;s travando conhecimentos e podes arranjar coisa melhor mais 
    tarde.<br>
    Viu bem que o &#8220;doutor&#8221; lhe falava a verdade, e toda sua ambi&ccedil;&atilde;o 
    se<br>
    cifrou em obter um pequeno emprego p&uacute;blico que lhe desse direito a<br>
    aposentadoria e a montepio, para a fam&iacute;lia que ia fundar. Conseguira, 
    ao<br>
    fim de dois anos de trabalho, aquele de carteiro, havia bem quatro<br>
    lustros, com o qual estava muito contente e satisfeito da vida, tanto<br>
    mais que merecera sucessivas promo&ccedil;&otilde;es.<br>
    Casara meses depois de nomeado; e, tendo morrido sua m&atilde;e, em Diamantina,<br>
    como filho &uacute;nico, herdara-lhe a casa e umas poucas terras em Inha&iacute;, 
    uma<br>
    freguesia daquela cidade mineira. Vendeu a modesta heran&ccedil;a e tratou 
    de<br>
    adquirir aquela casita nos sub&uacute;rbios em que ainda morava e era dele. 
    O<br>
    seu pre&ccedil;o fora m&oacute;dico, mas, mesmo assim, o dinheiro da heran&ccedil;a 
    n&atilde;o<br>
    chegara, e pagou o resto em presta&ccedil;&otilde;es. Agora, por&eacute;m, 
    e mesmo h&aacute; v&aacute;rios<br>
    anos, estava em plena posse do seu &#8220;buraco&#8221;, como ele chamava 
    a sua<br>
    humilde casucha. Era simples. Tinha dois quartos; um que dava para a<br>
    sala de visitas e outro para a sala de jantar, aquele ficava &agrave; direita 
    e<br>
    este &agrave; esquerda de quem entrava nela. &Agrave; de visitas, seguia-se<br>
    imediatamente a sala de jantar. Correspondendo a pouco mais de um ter&ccedil;o<br>
    da largura total da casa, havia, nos fundos, um puxadito, onde estavam a<br>
    cozinha e uma despensa min&uacute;scula. Comunicava-se esse puxadito com a 
    sala<br>
    de jantar por uma porta; e a despensa, &agrave; esquerda, apertava o puxado, 
    a<br>
    jeito de um curto corredor, at&eacute; &agrave; cozinha, que se alargava em 
    toda a<br>
    largura dele. A porta que o ligava &agrave; sala de jantar ficava bem junto<br>
    daquela, por onde se ia dessa sala para o quintal. Era assim o plano da<br>
    propriedade de Joaquim dos Anjos.<br>
    Fora do corpo da casa, existia um barrac&atilde;o para banheiro, tanque, etc.,<br>
    e o quintal era de superf&iacute;cie razo&aacute;vel, onde cresciam goiabeiras, 
    dois<br>
    p&eacute;s ou tr&ecirc;s de laranjeiras, um de lim&atilde;o galego, mamoeiros 
    e um grande<br>
    tamarineiro copado, bem aos fundos.<br>
    A rua em que estava situada a sua casa desenvolvia-se no plano e, quando<br>
    chovia, encharcava e ficava que nem um p&acirc;ntano; entretanto, era povoada<br>
    e se fazia caminho obrigado das margens da Central para a long&iacute;nqua 
    e<br>
    habitada freguesia de Inha&uacute;ma. Carro&ccedil;&otilde;es, carros, autocaminh&otilde;es 
    que,<br>
    quase diariamente, andam por aquelas bandas a suprir os retalhistas de<br>
    g&ecirc;neros que os atacadistas lhes fornecem, percorriam-na do come&ccedil;o 
    ao<br>
    fim, indicando que tal via p&uacute;blica devia merecer mais aten&ccedil;&atilde;o 
    da<br>
    edilidade.<br>
    Era uma rua sossegada e toda ela, ou quase toda, edificada ao gosto<br>
    antigo do sub&uacute;rbio, ao gosto do chalet. Estava povoada e edificada 
    quase<br>
    inteiramente, de um lado e de outro. Dela, descortinava-se um lindo<br>
    panorama de montanhas de cores cambiantes, conforme fosse a hora do dia<br>
    e o estado da atmosfera. Ficavam-lhe muito distantes, mas pareciam<br>
    cerc&aacute;-la, e ela, a rua, ser o eixo daquele redondel de montes, em que,<br>
    pelo dia em fora, pareciam ser iluminados por proje&ccedil;&otilde;es luminosas,<br>
    revestindo-se de toda a gama do verde, de tons azuis; e, pelo<br>
    crep&uacute;sculo, ficavam cobertos de ouro e p&uacute;rpura.<br>
    Al&eacute;m dos cl&aacute;ssicos chalets suburbanos, encontravam-se outros 
    tipos de<br>
    casas. Algumas relativamente recentes, uns certos requintes e<br>
    galanteios modernos, para lhes encobrir a estreiteza dos c&ocirc;modos e<br>
    justificar o exagero dos alugu&eacute;is. Havia, por&eacute;m, uma casa digna 
    de ser<br>
    vista. Erguia-se quase ao centro de uma grande ch&aacute;cara e era a<br>
    caracter&iacute;stica das casas das velhas ch&aacute;caras dos outros tempos; 
    longa<br>
    fachada, pouco fundo, teto aca&ccedil;apado, forrada de azulejos at&eacute; 
    a metade<br>
    do p&eacute;-direito, Um tanto feia, &eacute; verdade, que ela era, sem garridice; 
    mas<br>
    casando-se perfeitamente com as mangueiras, com as robustas jaqueiras e<br>
    os coqueiros petulantes e com todas aquelas grandes e pequenas &aacute;rvores<br>
    avelhantadas, que, talvez, os que as plantaram n&atilde;o as tivessem visto<br>
    frutificar. Por entre elas, onde se podiam ver vest&iacute;gios do antigo<br>
    jardim, havia estatuetas de lou&ccedil;a portuguesa, com letreiros azuis. 
    Uma<br>
    era a &#8220;Primavera&#8221;; outra era a &#8220;Aurora&#8221;, quase todas, 
    por&eacute;m, estavam<br>
    mutiladas; umas, num bra&ccedil;o; outras n&atilde;o tinham cabe&ccedil;a, 
    e ainda outras<br>
    jaziam no ch&atilde;o, derrubadas dos seus toscos suportes.<br>
    Os muros que cercavam a casa, a razo&aacute;vel dist&acirc;ncia, e mesmo aquele 
    em<br>
    que se apoiava o gradil de ferro da frente do im&oacute;vel, estavam cobertos<br>
    de hera, que os envolvia em todo ou em parte, n&atilde;o como um sud&aacute;rio, 
    mas<br>
    como um severo, cerimonioso e vivo manto de outras &eacute;pocas e de outras<br>
    gentes, a provocar saudades e evoca&ccedil;&otilde;es, animando a ru&iacute;na. 
    Hoje, &eacute; raro<br>
    ver-se, no Rio de Janeiro, um muro coberto de hera; entretanto, h&aacute;<br>
    trinta anos, nas Laranjeiras, na rua Conde de Bonfim, no Rio Comprido,<br>
    no Andara&iacute;, no Engenho Novo, enfim, em todos os bairros que foram<br>
    antigamente esta&ccedil;&otilde;es de repouso e prazer, encontravam-se, a 
    cada passo,<br>
    longos muros cobertos de hera, exalando melancolia e sugerindo<br>
    recorda&ccedil;&otilde;es.<br>
    Joaquim dos Anjos ainda conhecera a &#8220;ch&aacute;cara&#8221; habitada 
    pelos<br>
    propriet&aacute;rios respectivos; mas, ultimamente, eles se tinham retirado<br>
    para fora e alugado aos &#8220;b&iacute;blias&#8221;, Os seus c&acirc;nticos, 
    aos s&aacute;bados (era o<br>
    seu dia da semana de descanso sagrado, entoados quase de hora em hora,<br>
    enchiam a redondeza e punham na sua audi&ecirc;ncia uma soturna sombra de<br>
    misticismo. O povo n&atilde;o os via com hostilidade, mesmo alguns humildes<br>
    homens e pobres raparigas dos arredores freq&uuml;entavam-nos, j&aacute; por<br>
    encontrar nisso um sinal de superioridade intelectual sobre os seus<br>
    iguais, j&aacute; por procurarem, em outra casa religiosa que n&atilde;o a<br>
    tradicional, lenitivo para suas pobres almas alanceadas, al&eacute;m das dores<br>
    que seguem toda e qualquer exist&ecirc;ncia humana.<br>
    Alguns, entre os quais o Jo&atilde;o Pintor, justificavam freq&uuml;entar 
    os<br>
    &#8220;b&iacute;blias&#8221;, porque estes - dizia ele - n&atilde;o eram como 
    os padres, que, para<br>
    tudo, querem dinheiro.<br>
    Esse Jo&atilde;o Pintor trabalhava nas oficinas do Engenho de Dentro, no oficio<br>
    de que proviera o seu apelido. Era um preto retinto, grossos l&aacute;bios,<br>
    malares proeminentes, testa curta, dentes muito bons e muito claros,<br>
    longos bra&ccedil;os, manoplas enormes, longas pernas e uns tais p&eacute;s, 
    que n&atilde;o<br>
    havia cal&ccedil;ado, nas sapatarias, que coubessem neles. Mandava-os fazer 
    de<br>
    encomenda; mas assim mesmo, mal os punha hoje, no dia seguinte tinha que<br>
    os retalhar a navalha, se queria dar alguns passos e manquejar menos at&eacute; 
    o<br>
    &#8220;Mafu&aacute;&#8221;.<br>
    Dizia o &#8220;Turuna&#8221;, adepto do padre Sodr&eacute;, capel&atilde;o 
    do Santu&aacute;rio de Nossa<br>
    Senhora de Lourdes, que Jo&atilde;o Pintor se metera com os &#8220;b&iacute;blias&#8221;, 
    porque<br>
    estes lhe haviam dado um quarto, na ch&aacute;cara, para ele morar de gra&ccedil;a,<br>
    com certas obriga&ccedil;&otilde;es pequenas a cumprir. Jo&atilde;o Pintor 
    contestava com<br>
    veem&ecirc;ncia; o certo, por&eacute;m, &eacute; que ele morava na &#8220;ch&aacute;cara&#8221;.<br>
    Chefiava os protestantes um americano, Mr. Quick Shays, homem tenaz e<br>
    cheio de uma eloq&uuml;&ecirc;ncia b&iacute;blica, que devia ser magn&iacute;fica 
    em ingl&ecirc;s; mas<br>
    que, no seu duvidoso portugu&ecirc;s, se tornava simplesmente pitoresca. Era<br>
    Shays Quick ou Quick Shays daquela ra&ccedil;a curiosa de yankees fundadores 
    de<br>
    novas seitas crist&atilde;s. De quando em quando, um cidad&atilde;o protestante 
    dessa<br>
    ra&ccedil;a que deseja a felicidade de n&oacute;s outros, na terra e no c&eacute;u, 
    &agrave; luz de<br>
    uma sua interpreta&ccedil;&atilde;o de um ou mais vers&iacute;culos da B&iacute;blia, 
    funda uma<br>
    nov&iacute;ssima seita, p&otilde;e-se a propag&aacute;-la e logo encontra 
    dedicados adeptos,<br>
    os quais n&atilde;o sabem muito bem por que foram para tal nov&iacute;ssima<br>
    religi&atilde;ozinha e qual a diferen&ccedil;a que h&aacute; entre esta e 
    a de que vieram.<br>
    L&aacute;, na sua terra, como aqui, esses pequenos luteros fazem pros&eacute;litos;<br>
    l&aacute;, mais do que aqui. Mr. Shays obtinha, nas vizinhan&ccedil;as do 
    carteiro<br>
    Joaquim dos Anjos, n&atilde;o pros&eacute;litos, mas muitos ouvintes, dos 
    quais uma<br>
    quinta parte afinal se convertia. Quando se tratava de iniciar uma<br>
    turma, os novi&ccedil;os dormiam em barracas de campanha, erguidas ao redor 
    da<br>
    casa, nos v&atilde;os existentes entre as velhas &aacute;rvores da ch&aacute;cara, 
    maltratada e<br>
    desprezada.<br>
    As cerim&ocirc;nias preparat&oacute;rias &agrave; inicia&ccedil;&atilde;o, 
    na religi&atilde;o de Mr. Quick Shays,<br>
    duravam uma semana, farta de jejuns e c&acirc;nticos religiosos, cheios de<br>
    un&ccedil;&atilde;o e apelos contritos a Deus, Nosso Pai; e a velha propriedade 
    de<br>
    recreio, com as barracas militares e salmodias continuas, adquiria um<br>
    aspecto esquisito e imprevisto, o de convento ao ar livre, mascarado por<br>
    uma rebarbativa carranca de acampamento guerreiro. Dir-se-ia um<br>
    destacamento de uma ordem de cavalaria mon&aacute;stico-guerreira que se<br>
    preparava para combater o turco ou o mouro infiel, na Palestina ou em<br>
    Marrocos.<br>
    Da redondeza, n&atilde;o eram muitos os adeptos ortodoxos &agrave; doutrina&ccedil;&atilde;o<br>
    religiosa de Mr. Shays; entretanto, al&eacute;m das esp&eacute;cies que j&aacute; 
    foram<br>
    aludidas, havia as daqueles que assistiam &agrave;s suas pr&eacute;dicas, 
    por mera<br>
    curiosidade ou para deliciar-se com a orat&oacute;ria do pastor americano. 
    O<br>
    templo estava sempre cheio, nos seus dias solenes.<br>
    Os freq&uuml;entadores dessa ou daquela natureza l&aacute; iam sem nenhuma<br>
    repugn&acirc;ncia, pois &eacute; pr&oacute;prio do nosso pequeno povo fazer 
    uma extravagante<br>
    am&aacute;lgama de religi&otilde;es e cren&ccedil;as de toda a sorte, e socorrer-se 
    desta ou<br>
    daquela, conforme os transes e moment&acirc;neas agruras de sua exist&ecirc;ncia. 
    Se<br>
    se trata de afastar atrasos de vida, apela para a feiti&ccedil;aria; se<br>
    trata de curar uma mol&eacute;stia tenaz e renitente, procura o esp&iacute;rita; 
    mas<br>
    n&atilde;o falem &agrave; nossa gente humilde em deixar de batizar o filho 
    pelo<br>
    sacerdote cat&oacute;lico, porque n&atilde;o h&aacute;, dentre ela, quem n&atilde;o 
    se zangue: &#8220;Est&aacute;<br>
    doido! Meu filho ficar pag&atilde;o! Deus me defenda!<br>
    Joaquim dos Anjos n&atilde;o freq&uuml;entava Mr. Shays nem o reverendo padre<br>
    Sodr&eacute;,<br>
    do Santu&aacute;rio de Nossa Senhora de Lourdes, pois, apesar de ter nascido<br>
    numa cidade embalsamada de incenso e plena de ecos sonoros de litanias e<br>
    o continuo repicar de sinos festivos, n&atilde;o era animado de grande fervor<br>
    religioso. Sua mulher, Dona Engr&aacute;cia, por&eacute;m, o era em extremo, 
    embora<br>
    fosse pouco &agrave; igreja, devido &agrave;s suas obriga&ccedil;&otilde;es 
    caseiras. Ambos, por&eacute;m,<br>
    estavam de acordo num ponto religioso cat&oacute;lico-romano: batizar quanto<br>
    antes os filhos, na Igreja Cat&oacute;lica Apost&oacute;lica Romana. Foi assim 
    que<br>
    procederam, n&atilde;o s&oacute; com a Clara, o &uacute;nico filho sobrevivente, 
    como com os<br>
    demais, que haviam morrido.<br>
    Eram casados h&aacute; quase vinte anos, e esta Clara, sua filha, sendo o<br>
    segundo filho do casal, or&ccedil;ava pelos seus dezessete anos.<br>
    Era tratada pelos pais com muito desvelo, recato e carinho; e, a n&atilde;o 
    ser<br>
    com a m&atilde;e ou pai, s&oacute; saia com Dona Margarida, uma vi&uacute;va 
    muito s&eacute;ria, que<br>
    morava nas vizinhan&ccedil;as e ensinava a Clara bordados e costuras.<br>
    No mais, isto era raro e s&oacute; acontecia aos domingos, Clara deixava, 
    &agrave;s<br>
    vezes, a casa paterna, para ir ao cinema do M&eacute;ier ou Engenho de Dentro,<br>
    quando a sua professora de costuras se prestava a acompanh&aacute;-la, porque<br>
    Joaquim n&atilde;o se prestava, pois n&atilde;o gostava de sair aos domingos, 
    dia<br>
    escolhido a fim de se entregar ao seu prazer predileto de jogar o solo<br>
    com os companheiros habituais; e sua mulher n&atilde;o s&oacute; n&atilde;o 
    gostava de sair<br>
    aos domingos, como em outro dia da semana qualquer. Era sedent&aacute;ria 
    e<br>
    caseira.<br>
    Os companheiros habituais do solo com Joaquim eram quase sempre estes<br>
    dois: o Senhor Ant&ocirc;nio da Silva Marramaque, seu compadre, pois era<br>
    padrinho de sua filha &uacute;nica; e o Senhor Eduardo Laf&otilde;es. N&atilde;o 
    variavam.<br>
    Todos os domingos, ai pelas nove horas, l&aacute; batiam &agrave; porteira 
    da casa do<br>
    &#8220;postal&#8221;; n&atilde;o entravam no corpo da habita&ccedil;&atilde;o 
    e, pelo corredor que<br>
    mediava entre ela e a vizinha, dirigiam-se ao grande tamarineiro, aos<br>
    fundos do quintal, debaixo do qual estava armada a mesa, com os seus<br>
    tentos, vermelhos e pupilas negras, de gr&atilde;o de aroeira, o seu baralho,<br>
    os seus pires, um c&aacute;lice e um litro de parati, ao centro, muito pimp&atilde;o 
    e<br>
    arrogante, impondo um c&iacute;nico desafio &agrave;s conveni&ecirc;ncias 
    protocolares.<br>
    Joaquim dos Anjos j&aacute; esperava, lendo o jornal de sua predile&ccedil;&atilde;o. 
    Mal<br>
    chegavam, trocavam algumas palavras, sentavam-se, &#8220;molhavam a palavra&#8221;,<br>
    no litro de cacha&ccedil;a, e punham-se a jogar. Ficha a vint&eacute;m.<br>
    Horas e horas, esperando o &#8220;ajantarado&#8221;, que quase sempre ia para 
    a mesa<br>
    &agrave; hora do jantar habitual, deixavam-se ficar jogando, bebericando<br>
    aguardente, sem dar uma vista d&#8217;olhos sobre as montanhas circundantes,<br>
    nuas e pedroucentas, que recortavam o alto horizonte.<br>
    De quando em quando, mas sem grandes espa&ccedil;os, Joaquim gritava para 
    a<br>
    cozinha:<br>
    - Clara! Engr&aacute;cia! Caf&eacute;!<br>
    De l&aacute;, respondiam, com algum amuo na voz:<br>
    - J&aacute; vai!<br>
    &Eacute; que as duas mulheres, para preparar o caf&eacute;, tinham que retirar, 
    de um<br>
    dos dois fogareiros de carv&atilde;o vegetal, uma panela do &#8220;ajantarado&#8221; 
    que<br>
    aprontavam, a fim de aquecer o caf&eacute; reclamado; e isto lhes atrasava 
    o<br>
    jantar.<br>
    Enquanto esperavam o caf&eacute;, os tr&ecirc;s suspendiam o jogo e conversavam 
    um<br>
    pouco. Marramaque era e sempre havia sido mais ou menos pol&iacute;tico, a 
    seu<br>
    modo.<br>
    Embora atualmente fosse um simples cont&iacute;nuo de minist&eacute;rio, em 
    que n&atilde;o<br>
    fazia o servi&ccedil;o respectivo, nem outro qualquer, devido a seu estado 
    de<br>
    invalidez, de semi-aleijado e semi-paral&iacute;tico do lado esquerdo, tinha,<br>
    entretanto, pertencido a uma modesta roda de bo&ecirc;mios literatos e poetas,<br>
    na qual, a par da poesia e de coisas de literatura, se discutia muita<br>
    pol&iacute;tica, h&aacute;bito que lhe ficou. Quando veio a revolta de 93, 
    a roda se<br>
    dissolveu. Uns foram acompanhar o Almirante Cust&oacute;dio; e outros, o<br>
    Marechal Floriano. Marramaque foi um destes e at&eacute; obteve as honras 
    de<br>
    alferes do Ex&eacute;rcito. Por ai &eacute; que teve a primeira congest&atilde;o, 
    isto &eacute;, nos<br>
    fins do governo do marechal, em 94.<br>
    A sua roda n&atilde;o tinha ningu&eacute;m de destaque, mas alguns eram estim&aacute;veis.<br>
    Mesmo alguns de rodas mais cotadas procuravam a dele.<br>
    Quando narrava epis&oacute;dios dessa parte de sua vida, tinha grande garbo 
    e<br>
    orgulho em dizer que havia conhecido Paula Nei e se dava com Lu&iacute;s Murat.<br>
    N&atilde;o mentia, enquanto n&atilde;o confessasse a todos em que qualidade 
    fizera<br>
    parte do grupo liter&aacute;rio. Os que o conheciam, daquela &eacute;poca, 
    n&atilde;o<br>
    ocultavam o t&iacute;tulo com que partilhava a honra de ser membro de um<br>
    cen&aacute;culo po&eacute;tico. Tendo tentado versejar, o seu bom senso e 
    a<br>
    integridade de seu car&aacute;ter fizeram-lhe ver logo que n&atilde;o dava 
    para a<br>
    coisa. Abandonou e cultivou as charadas, os logogr&iacute;fos, etc. Ficou 
    sendo<br>
    um h&aacute;bil charadista e, como tal, figurava quase sempre como redator 
    ou<br>
    colaborador dos jornais, que os seus companheiros e amigos de bo&ecirc;mia<br>
    liter&aacute;ria, poetas e literatos, improvisavam do p&eacute; para a m&atilde;o, 
    quase<br>
    sempre sem dinheiro para um terno novo. Envelhecendo e ficando<br>
    semi-inutilizado, depois de dois ataques de apoplexia, foi obrigado a<br>
    aceitar aquele humilde lugar de cont&iacute;nuo, para ter com que viver. Os<br>
    seus m&eacute;ritos e saber, por&eacute;m, n&atilde;o estavam muito acima 
    do cargo. Aprendera<br>
    muita coisa de ouvido e, de ouvido, falava de muitas delas. Tivera, em<br>
    mo&ccedil;o, uma boa conviv&ecirc;ncia. Estava ai o segredo de sua ilustra&ccedil;&atilde;o.<br>
    Marramaque, apesar de tudo, do seu estado de sa&uacute;de, da sua dificuldade<br>
    de locomover-se, n&atilde;o deixava a mania in&oacute;cua da pol&iacute;tica 
    e ia votar, com<br>
    risco de se ver envolvido num barulho de sufr&aacute;gio universal, puxado 
    a<br>
    navalha, rabo-de-arraia, cabe&ccedil;adas, tiros de rev&oacute;lver e outras<br>
    eloq&uuml;entes manifesta&ccedil;&otilde;es eleitorais, das quais, em raz&atilde;o 
    do seu prec&aacute;rio<br>
    estado de pernas, n&atilde;o poderia fugir com seguran&ccedil;a e a necess&aacute;ria 
    rapidez.<br>
    Tendo vivido em rodas de gente fina - como j&aacute; vimos -, e n&atilde;o 
    pela<br>
    fortuna, mas pela educa&ccedil;&atilde;o e instru&ccedil;&atilde;o; tendo 
    sonhado outro destino que<br>
    n&atilde;o o que tivera; acrescendo a tudo isto o seu aleijamento - Marramaque<br>
    era naturalmente azedo e oposicionista, Naquele domingo, ele o tirara<br>
    para falar mal do doutor Saulo de Clapin.<br>
    - Voc&ecirc;s v&atilde;o ver: o Clapin est&aacute; a&iacute;, est&aacute; 
    morto na pol&iacute;tica, Teve o topete<br>
    de ir contra a corrente popular, espetou-se. Quem ganhou foi o barbudo<br>
    Melo Brand&atilde;o, esse judeu mesti&ccedil;ado. &Eacute; um safad&atilde;o, 
    mas &eacute; mestre na pol&iacute;tica.<br>
    Joaquim se interessava mediocremente por essa hist&oacute;ria de pol&iacute;tica: 
    mas<br>
    Laf&otilde;es tinha as suas paix&otilde;es no neg&oacute;cio e acudiu:<br>
    - Qual o qu&ecirc;! Ent&atilde;o voc&ecirc; pensa, Marramaque, que um homem 
    inteligente, t&atilde;o<br>
    superior, como o doutor Clapin, vai se deixar embrulhar por um<br>
    trapaceiro de atas e coisas piores como o Melo Brand&atilde;o! Qual o qu&ecirc;!<br>
    Demais, o operariado...<br>
    - O que &eacute; que ele tem feito pelo operariado? - pergunta Marramaque.<br>
    - Muito.<br>
    Laf&otilde;es n&atilde;o era oper&aacute;rio, como se poderia pensar. Era 
    guarda das obras<br>
    p&uacute;blicas. Portugu&ecirc;s de nascimento, viera menino para o Brasil, 
    isto h&aacute;<br>
    mais de quarenta anos; entrara muito cedo para a reparti&ccedil;&atilde;o 
    de &aacute;guas da<br>
    cidade, chamara a aten&ccedil;&atilde;o dos seus superiores pelo rigor de 
    sua conduta;<br>
    e, aos poucos, fizeram-no chegar a seu generalato de guarda de<br>
    encanamentos e de torneiras que vazassem nos tanques de lavagem das<br>
    casas particulares. Vivia muito contente com a sua posi&ccedil;&atilde;o, 
    a sua<br>
    portaria de nomea&ccedil;&atilde;o, a sua carta de naturaliza&ccedil;&atilde;o, 
    e, talvez, n&atilde;o<br>
    estivesse tanto, se tivesse enriquecido de centenas de contos de r&eacute;is.<br>
    Assim tudo fazia crer, pois era de ver a import&acirc;ncia ing&ecirc;nua do 
    camp&ocirc;nio<br>
    que se faz qualquer coisa do Estado, e a solenidade de maneiras com que<br>
    ele atravessava aquelas virtuais ruas dos sub&uacute;rbios.<br>
    Trazia sempre a farda de c&aacute;qui e o bon&eacute; com as iniciais da reparti&ccedil;&atilde;o;<br>
    um chap&eacute;u-de-sol de cabo, que, quando n&atilde;o o trazia aberto, a 
    proteg&ecirc;-lo<br>
    contra os raios do sol, manejava como a bengala de um vig&aacute;rio de aldeia<br>
    portuguesa, furando o ch&atilde;o e levantando-o, para pous&aacute;-lo de 
    novo, &agrave;<br>
    medida que executava as suas longas passadas.<br>
    Laf&otilde;es respondeu assim a Marramaque:<br>
    - Muito. Em todas as comiss&otilde;es por que o doutor Clapin tem passado,<br>
    sempre procura dar trabalho ao maior n&uacute;mero de oper&aacute;rios.<br>
    - Grande servi&ccedil;o! Arrebenta as verbas; no fim de dois ou tr&ecirc;s 
    meses,<br>
    despede mais da metade... Isto n&atilde;o se chama proteger; chama-se engazopar.<br>
    - Seja, mas ele ainda faz isso, e os outros? N&atilde;o fazem nada. De resto, 
    &eacute;<br>
    um homem democrata. Desde muito que se bate pela igualdade entre os<br>
    servidores da na&ccedil;&atilde;o. N&atilde;o quer distin&ccedil;&atilde;o 
    entre funcion&aacute;rios p&uacute;blicos e<br>
    jornaleiros. Quem serve &agrave; na&ccedil;&atilde;o, seja em que servi&ccedil;o 
    for, &eacute; funcion&aacute;rio<br>
    p&uacute;blico.<br>
    - Honrarias! Isto n&atilde;o enche barriga! Por que ele n&atilde;o trabalha 
    para<br>
    diminuir a carestia da vida e dos alugu&eacute;is de casa?<br>
    - Voc&ecirc; n&atilde;o leu o projeto dele sobre constru&ccedil;&atilde;o 
    de<br>
    casas para fam&iacute;lias pobres e modestas? Voc&ecirc; n&atilde;o leu, Joaquim?<br>
    carteiro, que vinha ouvindo a conversa sem dar opini&atilde;o, &agrave; interpela&ccedil;&atilde;o<br>
    de Laf&otilde;es, interveio:<br>
    - Li, de fato; mas li tamb&eacute;m que ele havia aumentado os alugu&eacute;is 
    de suas<br>
    casas, que s&atilde;o in&uacute;meras, de quarenta por cento.<br>
    - &Eacute; isto! - acudiu com pressa Marramaque. - Clapin &eacute; muito generoso 
    com o<br>
    dinheiro dos outros, do Estado. Com o dele, &eacute; de uma sovinice de judeu 
    e<br>
    de uma gan&acirc;ncia de agiota. Jesu&iacute;ta!<br>
    Felizmente Clara chegava com o caf&eacute;. A conversa apaixonada cessava, 
    e os<br>
    dois convivas de Joaquim recebiam os cumprimentos da menina:<br>
    - A b&ecirc;n&ccedil;&atilde;o, meu padrinho; bom dia, seu Laf&otilde;es.<br>
    Eles respondiam e punham-se a pilheriar com Clara.<br>
    Dizia Marramaque:<br>
    - Ent&atilde;o, minha afilhada, quando se casa?<br>
    - Nem penso nisso - respondia ela, fazendo um trejeito faceiro.<br>
    - Qual! - observa Laf&otilde;es. - A menina j&aacute; tem algum de olho. Olhe, 
    no dia<br>
    dos seus anos... &Eacute; verdade, Joaquim: uma coisa.<br>
    carteiro descansou a x&iacute;cara e perguntou:<br>
    - O que &eacute;?<br>
    - Queria pedir a voc&ecirc; autoriza&ccedil;&atilde;o para c&aacute; trazer, 
    no dia dos anos, aqui<br>
    da menina, um mestre do viol&atilde;o e da modinha.<br>
    Clara n&atilde;o se conteve e perguntou apressada:<br>
    - Quem &eacute;?<br>
    Laf&otilde;es respondeu:<br>
    - &Eacute; o Cassi. A menina...<br>
    guarda das obras p&uacute;blicas n&atilde;o p&ocirc;de acabar a frase. Marramaque<br>
    interrompeu-o furioso:<br>
    - Voc&ecirc; d&aacute;-se com semelhante p&uacute;stula? &Eacute; um sujeito 
    que n&atilde;o pode entrar em<br>
    casa de fam&iacute;lia. Na minha, pelo menos...<br>
    - Por qu&ecirc;? - indagou o dono da casa.<br>
    - Eu direi, daqui a pouco; eu direi por qu&ecirc; - fez Marramaque<br>
    transtornado.<br>
    Acabaram de tomar caf&eacute;. Clara afastou-se com a bandeja e as x&iacute;caras,<br>
    cheia de uma forte, tenaz e mals&atilde; curiosidade:<br>
    - Quem seria esse Cassi?</p>
  <h2> <em><strong>II </strong></em></h2>
  <p>Quem seria esse Cassi? Quem era Cassi?<br>
    Cassi Jones de Azevedo era filho leg&iacute;timo de Manuel Borges de Azevedo 
    e<br>
    Salustiana Baeta de Azevedo. O Jones &eacute; que ningu&eacute;m sabia onde 
    ele o fora<br>
    buscar, mas usava-o, desde os vinte e um anos, talvez, conforme<br>
    explicavam alguns, por achar bonito o apelido ingl&ecirc;s. O certo, por&eacute;m,<br>
    n&atilde;o era isso. A m&atilde;e, nas suas crises de vaidade, dizia-se descendente 
    de<br>
    um fant&aacute;stico Lord Jones, que fora c&ocirc;nsul da Inglaterra, em Santa<br>
    Catarina; e o filho julgou de bom gosto britanizar a firma com o nome do<br>
    seu problem&aacute;tico e fidalgo av&ocirc;.<br>
    Era Cassi um rapaz de pouco menos de trinta anos, branco, sardento,<br>
    insignificante, de rosto e de corpo; e, conquanto fosse conhecido como<br>
    consumado &#8220;modinhoso&#8221;, al&eacute;m de o ser tamb&eacute;m por 
    outras fa&ccedil;anhas<br>
    verdadeiramente ign&oacute;beis, n&atilde;o tinha as melenas do virtuose do 
    viol&atilde;o,<br>
    nem outro qualquer tra&ccedil;o de capad&oacute;cio, Vestia-se seriamente, 
    segundo as<br>
    modas da rua do Ouvidor; mas, pelo apuro for&ccedil;ado e o degag&eacute; 
    suburbanos,<br>
    as suas roupas chamavam a aten&ccedil;&atilde;o dos outros, que teimavam em 
    descobrir<br>
    aquele aperfei&ccedil;oad&iacute;ssimo &#8220;Brand&atilde;o&#8221;, das margens 
    da Central, que lhe<br>
    talhava as roupas. A &uacute;nica pelintragem, adequada ao seu mister, que<br>
    apresentava, consistia em trazer o cabelo ensopado de &oacute;leo e repartido<br>
    no alto da cabe&ccedil;a, dividido muito exatamente ao meio - a famosa<br>
    &#8220;pastinha&#8221;. N&atilde;o usava topete, nem bigode. O cal&ccedil;ado 
    era conforme a moda,<br>
    mas com os aperfei&ccedil;oamentos exigidos por um elegante dos sub&uacute;rbios, 
    que<br>
    encanta e seduz as damas com o seu irresist&iacute;vel viol&atilde;o.<br>
    Era bem misterioso esse seu viol&atilde;o; era bem um elixir ou talism&atilde; 
    de<br>
    amor. Fosse ele ou fosse o viol&atilde;o, fossem ambos conjuntamente, o certo 
    &eacute;<br>
    que, no seu ativo, o Senhor Cassi Jones, de t&atilde;o pouca idade,<br>
    relativamente, contava perto de dez defloramentos e a sedu&ccedil;&atilde;o 
    de muito<br>
    maior n&uacute;mero de senhoras casadas.<br>
    Todas essas proezas eram quase sempre seguidas de esc&acirc;ndalo, nos<br>
    jornais, nas delegacias, nas pretorias; mas ele, pela boca dos seus<br>
    advogados, injuriando as suas vitimas, empregando os mais ign&oacute;beis 
    meios<br>
    da prova de sua inoc&ecirc;ncia, no ato incriminado, conseguia livrar-se do<br>
    casamento for&ccedil;ado ou de alguns anos na corre&ccedil;&atilde;o.<br>
    Quando a pol&iacute;cia ou os respons&aacute;veis pelas v&iacute;timas, pais, 
    irm&atilde;os,<br>
    tutores, punham-se em campo para process&aacute;-lo convenientemente, ele<br>
    corria &agrave; m&atilde;e, Dona Salustiana, chorando e jurando a sua inoc&ecirc;ncia,<br>
    asseverando que a tal fulana - qualquer das v&iacute;timas - j&aacute; estava 
    perdida,<br>
    por esse ou por aquele; que fora uma cilada que lhe armaram, para<br>
    encobrir um mal feito por outrem, e por o saberem de boa fam&iacute;lia, etc., 
    etc.<br>
    Em geral, as mo&ccedil;as que ele desonrava eram de humilde condi&ccedil;&atilde;o 
    e de todas<br>
    as cores. N&atilde;o escolhia. A quest&atilde;o &eacute; que n&atilde;o houvesse 
    ningu&eacute;m, na<br>
    parentela delas, capaz de vencer a influ&ecirc;ncia do pai, mediante<br>
    solicita&ccedil;&otilde;es maternas.<br>
    A m&atilde;e recebia-lhe a confiss&atilde;o, mas n&atilde;o acreditava; entretanto, 
    como<br>
    tinha as suas presun&ccedil;&otilde;es fidalgas, repugnava-lhe ver o filho 
    casado com<br>
    uma criada preta, ou com uma pobre mulata costureira, ou com uma mo&ccedil;a<br>
    branca lavadeira e analfabeta.<br>
    Gra&ccedil;as a esses seus preconceitos de fidalguia e alta estirpe, n&atilde;o<br>
    trepidava em ir empenhar-se com o marido, a fim de livrar o filho da<br>
    cadeia ou do casamento pela policia.<br>
    - Mas &eacute; a sexta mo&ccedil;a, Salustiana!<br>
    - Qual o qu&ecirc;! Calunia-se muito...<br>
    - Qual cal&uacute;nia, qual nada! Este rapaz &eacute; um perverso, &eacute; 
    sem-vergonha. Eu<br>
    sei o nome das outras. Olhe: a In&ecirc;s, aquela crioulinha que foi nossa<br>
    copeira e criada por n&oacute;s; a Lu&iacute;sa, que era empregada do doutor 
    Camacho;<br>
    a Santinha, que ajudava a m&atilde;e a costurar para fora e morava na rua<br>
    Valentim; a Bernarda, que trabalhava no &#8220;Joie de Vivre&#8221;...<br>
    - Mas tudo isso j&aacute; passou, Maneco. Voc&ecirc; quer que o seu filho 
    v&aacute; para a<br>
    cadeia? Porque, casar com essas biraias, ele n&atilde;o se casa. Eu n&atilde;o 
    quero.<br>
    - Era prefer&iacute;vel que ele fosse para a cadeia, ao menos n&atilde;o estava<br>
    desmoralizando todo o dia a casa.<br>
    - Pois voc&ecirc; fa&ccedil;a o que quiser. Se voc&ecirc; n&atilde;o der os 
    passos, eu dou. Vou<br>
    procurar o meu irm&atilde;o, o doutor Baeta Pican&ccedil;o - rematava a mulher 
    com<br>
    orgulho.<br>
    pai desse Cassi era verdadeiramente um homem s&eacute;rio, Estreito de id&eacute;ias,<br>
    familiarizado no emprego p&uacute;blico, que, h&aacute; cerca de trinta anos, 
    exercia,<br>
    ele tinha profundos sentimentos morais, que lhe guiavam a conduta no seu<br>
    com&eacute;rcio com os filhos. Nunca fora afetuoso: evitava at&eacute; todas 
    as<br>
    exibi&ccedil;&otilde;es e exageros sentimentais; era, por&eacute;m, capaz 
    de estim&aacute;-los<br>
    profundamente, am&aacute;-los, sem abdicar, entretanto, do dever paterno de<br>
    julg&aacute;-los lucidamente e puni-los consoante a natureza das suas<br>
    respectivas faltas.<br>
    Era homem de pouca altura, trazia a cabe&ccedil;a sempre erguida, testa reta 
    e<br>
    alta, queixo forte e largo, olhar firme, debaixo do seu pince-nez de<br>
    aros de ouro. Conquanto alguma coisa obeso, era deveras um velho<br>
    simp&aacute;tico e respeit&aacute;vel; e, apesar da sua impon&ecirc;ncia de 
    antigo<br>
    burocrata, dos seus modos um tanto r&iacute;spidos e secos, todos o estimavam<br>
    na propor&ccedil;&atilde;o em que seu filho era desprezado e odiado. Tinham 
    at&eacute; pena<br>
    dele, confrontando a severidade de sua vida com a crapulice de Cassi.<br>
    Sua mulher n&atilde;o era l&aacute; muito querida, nem prezada. Tinha fuma&ccedil;as 
    de<br>
    grande dama, de ser muito superior &agrave;s pessoas de sua vizinhan&ccedil;a 
    e mesmo<br>
    &agrave;s dos seus conhecimentos. O seu orgulho provinha de duas fontes: a<br>
    primeira, por ter um irm&atilde;o m&eacute;dico do Ex&eacute;rcito, com o 
    posto de capit&atilde;o; e<br>
    a segunda, por ter andado no Col&eacute;gio das Irm&atilde;s de Caridade.<br>
    Quando se lhe perguntava - seu pai, o que era? - Dona Salustiana<br>
    respondia: era do Ex&eacute;rcito; e torcia a conversa. N&atilde;o era seu 
    pai<br>
    exatamente do Ex&eacute;rcito. Fora simplesmente escritur&aacute;rio do Arsenal 
    de<br>
    Guerra. Com muito sacrif&iacute;cio e gra&ccedil;as a uma pequena fortuna 
    que lhe<br>
    viera ter por acaso &agrave;s m&atilde;os, pudera educar melhorzinho os dois 
    &uacute;nicos<br>
    filhos que tivera.<br>
    A vaidade de Dona Salustiana n&atilde;o deixava que ela confessasse isso; 
    e<br>
    tanto era contagioso esse seu sentimento, no que tocava a seu pai, que<br>
    as suas duas filhas, Catarina e Irene, sempre se referiam ao av&ocirc;, como<br>
    se fosse de verdade um general do Paraguai. Eram menos vaidosas do que a<br>
    m&atilde;e; mas muito mais ambiciosas, em mat&eacute;ria de casamento. Dona 
    Salustiana<br>
    casara-se com o Manuel, quando este ainda era praticante e revia provas,<br>
    &agrave; noite, nos jornais, para acudir &agrave;s despesas da casa. Catarina 
    e Irene<br>
    sonhavam casar com doutores, bem empregados ou ricos, porque elas se<br>
    julgavam prestes a se &#8220;formar&#8221;, a primeira em m&uacute;sica e 
    piano, pelo<br>
    trampolineiro Instituto Nacional de M&uacute;sica; e a segunda, pela indigesta<br>
    Escola Normal desta Capital.<br>
    Escusado &eacute; dizer que ambas tinham um grande desprezo pelo irm&atilde;o, 
    n&atilde;o s&oacute;<br>
    pela baixeza de sua conduta moral - o que era merecido - mas, tamb&eacute;m,<br>
    pela sua ignor&acirc;ncia cavalar e absoluta falta de maneiras e modos educados.<br>
    Em come&ccedil;o, o pai consentia, apesar de tudo, que Cassi, o &iacute;nclito 
    Cassi,<br>
    tomasse parte na mesa familiar. Ningu&eacute;m lhe dirigia a palavra, a n&atilde;o 
    ser<br>
    a m&atilde;e, As mo&ccedil;as conversavam com o pai ou com a m&atilde;e, ou 
    entre si; e, se<br>
    ele se animava a dizer qualquer coisa, o velho Manuel olhava-o<br>
    severamente e as filhas calavam-se.<br>
    Houve um acontecimento doloroso, provocado pela perversidade de Cassi,<br>
    que fez o pai tomar a delibera&ccedil;&atilde;o extrema de expuls&aacute;-lo 
    de casa e da<br>
    mesa dom&eacute;stica. N&atilde;o foi expulso de todo, devido &agrave; interven&ccedil;&atilde;o 
    de Dona<br>
    Salustiana; mas o foi em meio.<br>
    Entre as rela&ccedil;&otilde;es de suas irm&atilde;s, havia uma mo&ccedil;a 
    muito pobre, que morava<br>
    na redondeza. Sua m&atilde;e era vi&uacute;va de um capit&atilde;o do Ex&eacute;rcito, 
    e ela, a<br>
    Nair, era filha &uacute;nica. Com aux&iacute;lio de alguns parentes, a vi&uacute;va 
    ia<br>
    encaminhando a filha, nos estudos pr&oacute;prios de seu sexo. Ela tinha<br>
    tend&ecirc;ncia para m&uacute;sica e procurou aproximar-se de Catarina, para<br>
    explicar-lhe a mat&eacute;ria. Contava dezoito anos, muito risonha, de um<br>
    amorenado sombrio, cabelos muito negros, pequenina e viva, com os seus<br>
    olhinhos irrequietos e luminosos.<br>
    Cassi a viu e logo a teve como boa presa, apesar de n&atilde;o ser totalmente<br>
    sem apoio. Quis entabular namoro, na pr&oacute;pria casa do pai, quando Nair<br>
    vinha receber li&ccedil;&otilde;es da irm&atilde; dele. Esta, por&eacute;m, 
    percebendo a manobra,<br>
    proibiu-lhe, sob amea&ccedil;a de contar ao pai, que ele viesse &agrave; sala, 
    quando<br>
    estivesse dando li&ccedil;&atilde;o a Nair. O nome do pai apavorava Cassi, 
    n&atilde;o que o<br>
    estimasse e, por isso, o respeitasse deveras; mas porque &#8220;o velho&#8221;,<br>
    severo como era, bem podia p&ocirc;-lo de vez na rua. Se isso viesse a<br>
    acontecer, n&atilde;o teria para onde ir, e o pouco que ganhava, no jogo, 
    em<br>
    brigas de galos e em comiss&otilde;es de agente de empr&eacute;stimos, etc., 
    seria<br>
    absorvido para a casa e comida, pouco ou quase nada sobrando para<br>
    roupas, sapatos e gravatas. Ele, sem isto tudo, estava perdido. Adeus<br>
    amor! Se o quisesse, tinha que pagar...<br>
    Considerando tal hip&oacute;tese, n&atilde;o relutou em obedecer &agrave; 
    irm&atilde;; mas come&ccedil;ou a<br>
    cercar Nair &#8220;por fora&#8221;. Quando ela ia sair, precedia-a, ficava 
    na porta<br>
    da padaria, cumprimentava. Afinal, p&ocirc;de conversar e declarar-se com 
    a<br>
    fat&iacute;dica carta, que era a reprodu&ccedil;&atilde;o de um modelo que 
    lhe dera um<br>
    companheiro de malandragem, o Ataliba do Timb&oacute;, o qual, por sua vez,<br>
    tinha obtido de um poeta &#8220;porrista&#8221; que morava na Piedade. Esse 
    poeta, a<br>
    quem o &#8220;intruso&#8221; Ataliba qualificava t&atilde;o superiormente 
    e de tal maneira,<br>
    era o c&eacute;lebre Leonardo Flores, que o Brasil todo conhece e viveu uma<br>
    vida pura, inteiramente de sonhos.<br>
    Enfim, a pequena Nair, inexperiente, em plena crise de confusos<br>
    sentimentos, sem ningu&eacute;m que lhe pudesse orientar, acreditou nas l&aacute;bias<br>
    de Cassi e deu o passo errado. A m&atilde;e veio a descobrir-lhe a falta, 
    que<br>
    se denunciava pelo estado do seu ventre. Correu ao Senhor Manuel, que<br>
    n&atilde;o estava. Falou a Dona Salustiana e esta, empertigando-se toda, disse<br>
    secamente:<br>
    - Minha senhora, eu n&atilde;o posso fazer nada. Meu filho &eacute; maior.<br>
    - Mas, se a senhora o aconselhasse como m&atilde;e que &eacute;, e de filhas, 
    talvez<br>
    obtivesse alguma coisa. Tenha piedade de mim e da minha, minha senhora.<br>
    E p&ocirc;s-se a chorar e a solu&ccedil;ar.<br>
    Dona Salustiana respondeu amuada, sem demonstrar o m&iacute;nimo<br>
    enternecimento<br>
    por aquela dor inqualific&aacute;vel:<br>
    - N&atilde;o posso fazer nada, no caso, minha senhora. J&aacute; lhe disse. 
    A senhora<br>
    recorra &agrave; justi&ccedil;a, &agrave; pol&iacute;cia, se quiser. &Eacute; 
    o &uacute;nico rem&eacute;dio.<br>
    A m&atilde;e de Nair acalmou-se um pouco e observou:<br>
    - Era o que eu queria evitar. Ser&aacute; uma vergonha para mim e para a senhora 
    e<br>
    fam&iacute;lia.<br>
    - N&oacute;s nada temos com o que Cassi faz. Se fosse nossa filha...<br>
    N&atilde;o acabou a indireta injuriosa; levantou-se e estendeu a m&atilde;o 
    &agrave; desolada<br>
    m&atilde;e, como que a despedindo.<br>
    A vi&uacute;va saiu cabisbaixa; e, dali, foi &agrave; audi&ecirc;ncia do delegado 
    distrital<br>
    e exp&ocirc;s tudo. O delegado disse-lhe:<br>
    - Apesar de estar ainda n&atilde;o h&aacute; seis meses neste distrito, sei 
    bem quem &eacute;<br>
    esse patife de Cassi. O meu maior desejo era embrulh&aacute;-lo num bom e<br>
    s&oacute;lido processo; mas n&atilde;o posso, no seu caso. A senhora n&atilde;o 
    &eacute; miser&aacute;vel,<br>
    possui as suas pens&otilde;es de montepio e meio soldo; e eu s&oacute; posso 
    tomar a<br>
    iniciativa do processo quando a v&iacute;tima &eacute; filha de pais miser&aacute;veis, 
    sem<br>
    recursos.<br>
    - Mas, n&atilde;o h&aacute; rem&eacute;dio, doutor?<br>
    - S&oacute; a senhora constituindo advogado.<br>
    - Ah! Meu Deus! Onde vou buscar dinheiro para isso? Minha filha,<br>
    desgra&ccedil;ada, meu Deus!<br>
    E p&ocirc;s-se a chorar copiosamente. Quando serenou, o delegado mandou que<br>
    um<br>
    empregado da delegacia acompanhasse a senhora at&eacute; em casa e ficou a<br>
    pensar nas baixezas, nas dores, nas mis&eacute;rias que as casas encobrem 
    e<br>
    que, todo o dia, descobria, por dever de of&iacute;cio.<br>
    No dia seguinte, a m&atilde;e de Nair suicidava-se com lisol. Os jornais<br>
    esgravataram o acontecimento e contaram as causas do suic&iacute;dio com todos<br>
    os pormenores. Manuel de Azevedo, o pai de Cassi, quando leu no trem o<br>
    jornal, saltou na primeira esta&ccedil;&atilde;o, voltou e entrou pela casa 
    adentro<br>
    que nem um furac&atilde;o, transtornado de fisionomia, com rictus de &oacute;dio 
    que o<br>
    fazia outro homem muito diferente daquele reservado, bondoso e simp&aacute;tico<br>
    burocrata que era.<br>
    - Qued&ecirc; ele?<br>
    - Quem? - perguntou-lhe a mulher.<br>
    - Ele, esse Cassi - fez ele com os punhos cerrados, a errar o olhar<br>
    desvairado, pelos quatro cantos da sala.<br>
    - Mas que h&aacute;, homem? - fez a mulher assustada.<br>
    - L&ecirc; isto.<br>
    Deu-lhe o jornal, apontando o local do suic&iacute;dio.<br>
    - Mas que culpa tem...<br>
    N&atilde;o acabou a frase, Dona Salustiana; o marido logo a interrompeu:<br>
    - Culpa! Esse biltre sem senso moral algum; esse assassino, esse<br>
    desgra&ccedil;ado que leva a corromper todas as mo&ccedil;as e senhoras que 
    lhe passam<br>
    debaixo dos olhos, n&atilde;o o quero mais aqui, n&atilde;o o quero mais na 
    minha<br>
    mesa. Diga-lhe isto, Salustiana; diga-lhe isto, enquanto n&atilde;o o mato.<br>
    As filhas tinham chegado e adivinharam a causa daquela explos&atilde;o de 
    &oacute;dio<br>
    e raiva, coisa rara no pai. Procuraram acalm&aacute;-lo:<br>
    - Sossegue, papai; sossegue.<br>
    Catarina, que passara os olhos pelo jornal, muito sofreu com a desonra<br>
    de Nair. Lamentou sinceramente o tr&aacute;gico desfecho da m&atilde;e da 
    sua<br>
    disc&iacute;pula gratuita; e assim falou ao pai:<br>
    - Olhe, papai; eu me sinto em alguma coisa culpada, porque trouxe Nair<br>
    para aqui, a fim de estudar m&uacute;sica comigo.<br>
    Depois de uma pausa acrescentou:<br>
    - Que se h&aacute; de fazer? &Eacute; a fatalidade.<br>
    - N&atilde;o o quero mais aqui - repetiu o chefe da fam&iacute;lia.<br>
    Os jornais n&atilde;o se deixaram ficar na simples noticia do suic&iacute;dio.<br>
    Revolveram a vida de Cassi; contaram-lhe as proezas; e ele, a conselho<br>
    de sua m&atilde;e, foi passar uns tempos na casa do tio, o doutor, que tinha<br>
    uma fazendola em Guaratiba. Pela narra&ccedil;&atilde;o dos quotidianos, p&ocirc;de-se<br>
    organizar toda a rede de ins&iacute;dias, de cavilosas mentiras, de falsas<br>
    promessas, com que ele tinha cercado a pobre e ing&ecirc;nua v&iacute;tima, 
    cuja<br>
    desonra determinou o suic&iacute;dio da m&atilde;e. Ele, como de h&aacute;bito, 
    n&atilde;o falava de<br>
    seus namoros a ningu&eacute;m, muito menos a seu pai e a sua m&atilde;e; entretanto,<br>
    para ganhar a confian&ccedil;a da pobre menina, dizia na carta que dissera 
    &agrave;<br>
    m&atilde;e que muito a amava ou textualmente: &#8220;confessei a mam&atilde;e 
    que lhe amava<br>
    loucamente&#8221; e avisava-lhe: &#8220;privino-lhe que n&atilde;o ligues 
    ao que lhe<br>
    disserem, por isso pesso-te que preze bem o meu sofrimento&#8221;; e, assim<br>
    nessa ortografia e nessa sintaxe, acabava: &#8220;Pense bem e veja se est&aacute;s<br>
    resolvida a fazer o que dissestes na tua cartinha&#8221;, etc. Confessava-se<br>
    um infeliz &#8220;que tanto lhe adora&#8221; e lamentava n&atilde;o ser correspondido.<br>
    Em outra, mostrava-se interessado pela sa&uacute;de de Nair; e, depois de 
    dar<br>
    instru&ccedil;&otilde;es como devia deixar a janela para que ele a pulasse, 
    contava:<br>
    &#8220;t&atilde;o depressa soube que estavas de cama fui ao doutor R. S. saber 
    o que<br>
    voc&ecirc; tinha, ele disse-me que voc&ecirc; tinha feito a loucura de molhar 
    os<br>
    p&eacute;s na &aacute;gua fria&#8221; etc., etc. Nessa altura, entrava em 
    detalhes secretos<br>
    da vida feminina e aduzia: &#8220;foi uma grande tristeza em saber que o<br>
    doutor R. S. sabe de teus particulares moral&#8221; (sic).<br>
    No fim da missiva, ou quase, dizia: &#8220;enfim que eu devo fazer se voc&ecirc; 
    n&atilde;o<br>
    quer ser inteiramente minha como eu sou teu.&#8221;<br>
    N&atilde;o se demorou muito na casa do tio. O doutor, orgulho de sua irm&atilde;<br>
    Salustiana e protetor sempre por ela posto em foco para as despudoradas<br>
    aventuras do sobrinho, desconfiando que este tramava uma das suas, nos<br>
    arredores do seu s&iacute;tio, sem mais deten&ccedil;a, embarcou-o para a 
    casa da<br>
    irm&atilde;, m&atilde;e de Cassi, dizendo-lhe que ficasse com o filho, porque 
    sobrinho<br>
    como aquele, ele, doutor Baeta Pican&ccedil;o, desejava nunca t&ecirc;-lo 
    em casa.<br>
    N&atilde;o foi logo diretamente para a casa paterna, que era numa das primeiras<br>
    esta&ccedil;&otilde;es de quem vem da Central. Ficou pelo Engenho de Dentro, 
    de onde<br>
    mandou, por Ataliba do Timb&oacute;, um bilhete &agrave; m&atilde;e, pedindo 
    instru&ccedil;&otilde;es. A<br>
    m&atilde;e respondeu-lhe que viesse para casa; mas evitasse, por todos os<br>
    meios, encontrar-se com o pai. Tinha ela arranjado as coisas, e ele<br>
    teria sempre onde comer e dormir.<br>
    Foi-lhe reservado o por&atilde;o, na parte dos fundos, e a ch&aacute;cara, 
    como<br>
    recreio, onde raramente o pai ia. Jantava, almo&ccedil;ava e tomava caf&eacute;, 
    no<br>
    compartimento do por&atilde;o onde morava. Logo na primeira manh&atilde; que<br>
    despertou<br>
    no seu humilhante aposento familiar, pensou logo em ir ver as suas<br>
    gaiolas de galos de briga - o bicho mais hediondo, mais antip&aacute;tico, 
    mais<br>
    repugnantemente feroz que &eacute; dado a olhos humanos ver. Estavam em ordem;<br>
    sua m&atilde;e cuidara deles, como lhe pedira.<br>
    Galos de briga eram a for&ccedil;a de suas ind&uacute;strias e do seu com&eacute;rcio<br>
    equ&iacute;vocos. &Agrave;s vezes, ganhava bom dinheiro nas apostas de rinhadeiro, 
    o<br>
    que vinha ressarcir os preju&iacute;zos que, porventura, anteriormente houvesse<br>
    tido nos dados; e, assim, conseguia meios para saldar o alfaiate ou<br>
    comprar sapatos catitas e gravatas vistosas. Com os galos, fazia todas<br>
    as opera&ccedil;&otilde;es poss&iacute;veis, a fim de ganhar dinheiro; barganhava-os, 
    com<br>
    &#8220;volta&#8221;, vendia-os, chocava as galinhas, para venda dos frangos 
    a criar<br>
    e educar, presenteava pessoas importantes, das quais supusesse, algum<br>
    dia, precisar do auxilio e pr&eacute;stimos delas, contra a pol&iacute;cia 
    e a justi&ccedil;a.<br>
    Incapaz de um trabalho continuado, causava pasmo v&ecirc;-lo cuidar todas 
    as<br>
    manh&atilde;s daqueles horripilantes galin&aacute;ceos, das ninhadas, &agrave;s 
    quais dava<br>
    milho mo&iacute;do, triguilho, examinando os pintainhos, um por um, a ver 
    se<br>
    tinham bouba ou gosma.<br>
    Fosse se deitar a que hora fosse, pela manh&atilde; l&aacute; estava ele atrapalhado<br>
    com os galos malaios e a sua descend&ecirc;ncia de frangos e pintos.<br>
    Nunca suportara um emprego, e a defici&ecirc;ncia de sua instru&ccedil;&atilde;o 
    impedia-o<br>
    que obtivesse um de acordo com as pretens&otilde;es de muita coisa que herdara<br>
    da m&atilde;e; al&eacute;m disso, devido &agrave; sua educa&ccedil;&atilde;o 
    solta, era incapaz para o<br>
    trabalho ass&iacute;duo, seguido, incapacidade que, agora, ro&ccedil;ava pela<br>
    mol&eacute;stia. A m&oacute;rbida ternura da m&atilde;e por ele, a que n&atilde;o 
    eram estranhas as<br>
    suas vaidades pessoais, junto &agrave; indiferen&ccedil;a desdenhosa do pai, 
    com o<br>
    tempo, fizeram de Cassi o tipo mais completo de vagabundo dom&eacute;stico 
    que<br>
    se pode imaginar. &Eacute; um tipo bem brasileiro.<br>
    Se j&aacute; era ego&iacute;sta, triplicou de ego&iacute;smo. Na vida, ele 
    s&oacute; via o seu<br>
    prazer, se esse prazer era o mais imediato poss&iacute;vel. Nenhuma<br>
    considera&ccedil;&atilde;o de amizade, de respeito pela dor dos outros, pela 
    desgra&ccedil;a<br>
    dos semelhantes, de ditame moral o detinha, quando procurava uma<br>
    satisfa&ccedil;&atilde;o qualquer. S&oacute; se detinha diante da for&ccedil;a, 
    da decis&atilde;o de um<br>
    rev&oacute;lver empunhado com decis&atilde;o. Ent&atilde;o, sim...<br>
    Algumas boas lhe aconteceram. Tinha ele notado que uma mo&ccedil;oila com<br>
    livros de normalista, na viagem de trem, o olhava muito.<br>
    Marcou-lhe a fisionomia e, ao dia seguinte, &agrave; mesma hora, p&ocirc;s-se, 
    na<br>
    esta&ccedil;&atilde;o, &agrave; espera dela; n&atilde;o veio. Esperou outro 
    trem, n&atilde;o veio. Assim,<br>
    esperou diversos. No outro dia, ap&oacute;s esse, foi mais feliz; ela veio.<br>
    Procurou lugar conveniente e p&ocirc;s-se a fazer trejeitos. A mo&ccedil;a 
    n&atilde;o lhe<br>
    deu import&acirc;ncia, Durante dias, insistiu. Um belo dia, ele vai muito<br>
    calmo, &agrave; cata da ingrata, quando ela apareceu acompanhada de um rapaz,<br>
    que, pela intimidade com que a tratava e pela idade que revelava &agrave;<br>
    primeira vista, parecia ser irm&atilde;o ou marido da mo&ccedil;a. Habituado 
    a lidar<br>
    com parentes dessa natureza, mas fracos, n&atilde;o se intimidou. Os dois 
    no<br>
    banco, ao lado dele, seguem viagem, palestrando calmamente. Cassi os<br>
    olha insistentemente. Chegam &agrave; Central, e o rapaz despede-se da mo&ccedil;a,<br>
    que segue para a sua escola. Volta-se o cavalheiro e procura com o olhar<br>
    o Senhor Cassi.<br>
    - &Eacute; o senhor?<br>
    Cassi Jones responde:<br>
    - Sou eu.<br>
    - Desejava muito falar-lhe. Vamos &agrave; confeitaria; &eacute; coisa particular, 
    e<br>
    n&oacute;s l&aacute; estaremos &agrave; vontade tomando um vermouth.<br>
    Cassi fica com a pulga atr&aacute;s da orelha e acompanha o desconhecido, 
    que,<br>
    com ar risonho e caminhando, vai dizendo:<br>
    - O senhor talvez n&atilde;o me conhe&ccedil;a. Por&eacute;m eu, meu caro 
    senhor, o conhe&ccedil;o<br>
    muito bem. Nos sub&uacute;rbios, todos conhecem as suas habilidades, Senhor<br>
    Cassi Jones; e, embora esteja l&aacute; morando h&aacute; pouco, j&aacute; 
    tive not&iacute;cias do seu<br>
    valimento.<br>
    Cassi assustava-se com a calma do rapaz e p&ocirc;s-se a medir-lhe os<br>
    m&uacute;sculos. N&atilde;o trouxera a navalha, porque tinha medo de ser preso, 
    por<br>
    causa do neg&oacute;cio da Nair e do suic&iacute;dio da m&atilde;e dela; e 
    armado... Mediu a<br>
    musculatura do desconhecido. Era antes fraco do que forte, mas parecia<br>
    disposto. Chegaram &agrave; confeitaria e sentaram-se. O caixeiro serviu<br>
    vermouth; e, quando iam em meio, o outro disse ex-abrupto para Cassi:<br>
    - O senhor sabe quem &eacute; aquela mo&ccedil;a que vinha a meu lado?<br>
    Colhido de surpresa, n&atilde;o p&ocirc;de tergiversar e disse prontamente:<br>
    - N&atilde;o sei absolutamente.<br>
    - &Eacute; minha irm&atilde; - afirmou o desconhecido.<br>
    Tamb&eacute;m n&atilde;o sabia - respondeu docilmente o terr&iacute;vel Cassi,<br>
    N&atilde;o podia saber naturalmente - justificou o rapaz. - Saio cedo de casa<br>
    para o escrit&oacute;rio e volto tarde, pois janto e almo&ccedil;o na cidade. 
    Agora,<br>
    eu chamei o senhor para lhe dizer uma coisa: se o senhor continua a<br>
    perseguir minha irm&atilde;, meto-lhe cinco tiros na cabe&ccedil;a.<br>
    Ao dizer isto, foi tirando dos bolsos de dentro do palet&oacute; um magn&iacute;fico<br>
    Smith &amp; Wesson, muito reluzente e com um luxuoso cabo de madrep&eacute;rola.<br>
    Cassi redobrou o esfor&ccedil;o para n&atilde;o denunciar o susto e, simulando 
    calma,<br>
    disse:<br>
    Mas, meu caro senhor, creio que nunca faltei com o respeito devido &agrave;<br>
    senhora sua irm&atilde;.<br>
    - &Eacute; verdade; mas &eacute; preciso deixar de persegui-la - confirmou 
    o outro e<br>
    logo acrescentou, como que dando por acabada a entrevista:<br>
    - Quer tomar alguma coisa mais?<br>
    - N&atilde;o; muito obrigado.<br>
    Despediram-se, sem se apertarem as m&atilde;os; e Cassi foi para a sua roda 
    de<br>
    Ataliba do Timb&oacute;, Zez&eacute; Mateus, Franco Sousa e Arnaldo.<br>
    Um deles perguntou-lhe:<br>
    - O que queria aquele sujeito contigo?<br>
    - Nada. &Eacute; meu vizinho e, sabendo que sou morador antigo, pediu-me que 
    lhe<br>
    arranjasse um cavalo para vender, que ele me dava uma comiss&atilde;o.<br>
    Cassi era assim e assim mantinha a sua fama de valente. N&atilde;o julguem 
    que<br>
    tinha estima e amizade por esses rapazes que andavam sempre com ele. Ele<br>
    n&atilde;o os amava, como n&atilde;o amava ningu&eacute;m e com ningu&eacute;m 
    simpatizava. Era<br>
    uma<br>
    coorte digna dele, que o iludia do v&aacute;cuo feito em torno dele, por todos<br>
    os rapazes daquelas bandas.<br>
    Ataliba do Timb&oacute; era um mulato claro, faceiro, bem apessoado, mas<br>
    antip&aacute;tico pela sua falsa arrog&acirc;ncia e fatuidade. Havia sido 
    oper&aacute;rio em<br>
    uma oficina do Estado. Meteu-se com Cassi e, aos poucos, abandonou o<br>
    emprego, abandonou a m&atilde;e, de quem era &uacute;nico arrimo, e quis imitar 
    o<br>
    mestre at&eacute; o fim. Foi infeliz. Arranjou uma complica&ccedil;&atilde;o 
    policial e<br>
    matrimonial de donzelas, nas quais Cassi era useiro e vezeiro, e saiu-se<br>
    mal. Obrigaram-no a casar; mas teve a hombridade de ficar com a mulher,<br>
    embora, resignadamente, ela sofresse toda a esp&eacute;cie de priva&ccedil;&otilde;es, 
    no<br>
    horr&iacute;vel sub&uacute;rbio de Dona Clara, enquanto ele andava sempre 
    muito<br>
    suburbanamente e tivesse v&aacute;rios uniformes de football.<br>
    Tirava proventos do jogo de dados ou campista, e tamb&eacute;m do football, 
    em<br>
    que era considerado bom jogador - &#8220;pl&ecirc;iel&#8221;, como dizem l&aacute;.<br>
    De v&aacute;rios clubes, havia sido expulso ou se havia demitido<br>
    voluntariamente, porque os companheiros suspeitavam-no ser peitado pelos<br>
    advers&aacute;rios, para facilitar estes fazer pontos. Ultimamente, era agente<br>
    de jogo de bicho, e sua mulher viera gozar de mais algum conforto.<br>
    Pobre Ernestina! Era t&atilde;o alegre, t&atilde;o tagarela, era mo&ccedil;a, 
    e bonitinha, na<br>
    sua fisionomia mi&uacute;da e na sua tez pardo-clara, um tanto ba&ccedil;a, 
    &eacute; verdade,<br>
    mas n&atilde;o a ponto de enfe&aacute;-la, quando conheceu Ataliba; e hoje? 
    Estava<br>
    escanzelada, cheia de filhos, a trair sofrimentos de toda a esp&eacute;cie,<br>
    sempre mal cal&ccedil;ada, quando, nos tempos de solteira, o seu luxo eram 
    os<br>
    sapatos! Quem te viu e quem te v&ecirc;!<br>
    Zez&eacute; Mateus era um verdadeiro imbecil. N&atilde;o ligava duas id&eacute;ias; 
    n&atilde;o<br>
    guardava coisa alguma dos acontecimentos que assistia. A sua &uacute;nica 
    mania<br>
    era beber e dizer-se valente. Topava todos os of&iacute;cios; capinava, vendia<br>
    peixe e verdura, com cesto &agrave; cabe&ccedil;a; era servente de pedreiro, 
    apanhava<br>
    e vendia passarinhos, como crian&ccedil;a; e tinha outras habilidades desse 
    jaez.<br>
    Era branco, com uma fisionomia empastada, cheia de rugas precoces, sem<br>
    dentes, todo ele mole, bambo. A sua testa era deprimida, e era longo e<br>
    estreito o seu cr&acirc;nio, do feitio daqueles a que o povo chama &#8220;cabe&ccedil;a 
    de<br>
    mam&atilde;o-macho&#8221;.<br>
    Totalmente inofensivo, quase inv&aacute;lido pela sua imbecilidade nativa 
    e<br>
    pela bebida, uma fam&iacute;lia a quem ele prestava pequenos servi&ccedil;os 
    - ir &agrave;s<br>
    compras, ao a&ccedil;ougue, lavar a casa - dava-lhe um barrac&atilde;o na 
    ch&aacute;cara,<br>
    onde dormia, e comida, se estivesse presente &agrave;s refei&ccedil;&otilde;es. 
    Encontrava-se<br>
    nessa ru&iacute;na humana o melhor da turma e o &uacute;nico que n&atilde;o 
    tinha maldade no<br>
    cora&ccedil;&atilde;o. Era um ex-homem e mais nada.<br>
    Franco Sousa, este, era um malandro mais apurado, que, uma vez ou outra,<br>
    aderia ao grupo de Cassi. Intitulava-se advogado e vivia de embrulhar os<br>
    cr&eacute;dulos clientes que lhe ca&iacute;am nas m&atilde;os. Todos sabiam 
    que ele n&atilde;o<br>
    tratava de coisa alguma, pois n&atilde;o podia absolutamente tratar, j&aacute; 
    por n&atilde;o<br>
    saber coisa alguma das tricas forenses, j&aacute; por n&atilde;o ser, de verdade,<br>
    advogado. Assim mesmo, sempre apareciam ing&ecirc;nuos roceiros, simpl&oacute;rias<br>
    vi&uacute;vas, que, no pressuposto de que os seus servi&ccedil;os, na justi&ccedil;a, 
    sobre a<br>
    demarca&ccedil;&atilde;o de terras litigiosas ou despejos de inquilinos relapsos,<br>
    fossem mais baratos, procuravam-no. Ele recebia os adiantamentos e, em<br>
    seguida, mais algum dinheiro, conforme a ingenuidade e a falta de<br>
    experi&ecirc;ncia do cliente, e n&atilde;o fazia nada. Entretanto, vivia muito<br>
    decentemente com a mulher, filhos e filhas. Cassi n&atilde;o lhe pisava em<br>
    casa, e, aos poucos, foi se afastando do violeiro, a conselho da mulher,<br>
    que zelava extremamente pela reputa&ccedil;&atilde;o das filhas, que se faziam 
    mo&ccedil;as.<br>
    &uacute;ltimo dos asseclas do modinheiro era um tal Arnaldo, Arnaldo tout<br>
    court. Nele, talvez, houvesse tipo mais nojento do que mesmo em Cassi. A<br>
    sua profiss&atilde;o consistia em furtar, no trem, chap&eacute;us-de-sol, 
    bengalas,<br>
    embrulhos dos passageiros que estivessem a dormitar ou distra&iacute;dos. 
    De<br>
    tarde, ele fazia a especialidade dos embrulhos; e, &agrave; noite, &agrave;s 
    vezes, a<br>
    altas horas, postava-se na beira da plataforma de esta&ccedil;&atilde;o pouco<br>
    freq&uuml;entada e, quando o trem tornava movimento e impulso, arrebatava<br>
    rapidamente os chap&eacute;us dos passageiros, atrav&eacute;s da portinhola,<br>
    principalmente se de palha e novos. Vendia-os, no dia seguinte, como<br>
    vendia os chap&eacute;usde-sol, as bengalas e o conte&uacute;do dos embrulhos, 
    se<br>
    fosse de coisa vend&aacute;vel; roupas de l&atilde; ou branca, livros, lou&ccedil;a, 
    talheres, etc.<br>
    Se fossem, por&eacute;m, doces, frutas, queijos, biscoitos, gr&atilde;os, 
    ele levava<br>
    para a casa e contava &agrave; mulher que s&oacute; arranjara dinheiro para 
    comprar<br>
    aquelas guloseimas para as crian&ccedil;as. Usava dos mais imprevistos<br>
    estratagemas, para n&atilde;o pagar a casa de sua moradia. Numa, tendo ficado 
    a<br>
    dever oito meses, apresentando-se-lhe o cobrador com os recibos,<br>
    pediu-os para examin&aacute;-los e ficou com eles, alegando que ia consultar<br>
    pessoa competente em mat&eacute;ria de selo, porquanto as estampilhas n&atilde;o 
    lhe<br>
    pareciam legais. Nunca mais os devolveu; e, apesar de todas as amea&ccedil;as,<br>
    ainda ficou morando na casa quatro meses. Os seus vizinhos contavam que<br>
    ele tinha tamb&eacute;m o h&aacute;bito de arrebatar as notas do Tesouro das 
    m&atilde;os das<br>
    crian&ccedil;as, quando as encontrava s&oacute;s tamb&eacute;m a caminho das 
    vendas, onde iam<br>
    fazer compras para as casas paternas, levando-as &agrave; mostra, na<br>
    imprevid&ecirc;ncia natural de crian&ccedil;as.<br>
    In&uacute;til &eacute; repetir que Cassi n&atilde;o tinha nenhuma esp&eacute;cie 
    de amizade por<br>
    esses rapazes, n&atilde;o pela baixeza de car&aacute;ter e de moral deles, 
    no que ele<br>
    sobrelevava a todos; mas pela raz&atilde;o muito simples de que a sua natureza<br>
    moral e sentimental era s&aacute;fara e est&eacute;ril. A seus pais e &agrave;s 
    suas irm&atilde;s,<br>
    n&atilde;o o prendia nenhuma dose de afei&ccedil;&atilde;o, por mais pequena 
    que fosse.<br>
    Mesmo<br>
    com sua m&atilde;e, que o tinha retirado muitas vezes dos xadrezes policiais,<br>
    em v&eacute;speras de seguir para a deten&ccedil;&atilde;o, ele s&oacute; 
    tinha manifesta&ccedil;&otilde;es de<br>
    ternura, quando estava &agrave;s voltas com a pol&iacute;cia ou com os ju&iacute;zes. 
    O seu<br>
    fundo e os seus princ&iacute;pios explicavam de algum modo essa sua aridez<br>
    moral e sentimental.<br>
    A sua educa&ccedil;&atilde;o e instru&ccedil;&atilde;o foram deveras descuradas. 
    Primeiro nascido do<br>
    casal, quando as exig&ecirc;ncias da manuten&ccedil;&atilde;o da fam&iacute;lia 
    obrigavam seu pai a<br>
    trabalhar dia e noite, n&atilde;o p&ocirc;de este, pois poucas horas passava 
    em casa,<br>
    vigi&aacute;-las convenientemente. Rebelde, desde tenra idade, a do&ccedil;ura 
    para<br>
    com ele, por parte de sua m&atilde;e, e os preju&iacute;zos dela impediram-na 
    que o<br>
    corrigisse convenientemente, assiduamente, no tempo pr&oacute;prio. N&atilde;o 
    ia ao<br>
    col&eacute;gio; fazia &#8220;gazeta&#8221;, correndo pelas matas das cercanias 
    da<br>
    resid&ecirc;ncia dos pais, ent&atilde;o em Itapiru, com outros garotos. O 
    que faziam,<br>
    pode-se bem adivinhar; mas a m&atilde;e fingia n&atilde;o perceber, passava 
    a m&atilde;o pela<br>
    cabe&ccedil;a do filho querido, nada dizia ao pai, que quase mourejava durante<br>
    as vinte e quatro horas do dia. Cresceu assim, sem nenhuma for&ccedil;a moral<br>
    que o comprimisse; e o pai seria a &uacute;nica.<br>
    Ao melhorarem as suas condi&ccedil;&otilde;es financeiras, com uma promo&ccedil;&atilde;o 
    a<br>
    prop&oacute;sito e a compra daquela casa, na esta&ccedil;&atilde;o do Rocha, 
    com o produto de<br>
    uma heran&ccedil;a que tocara &agrave; mulher, Manuel de Azevedo veio encontrar, 
    aos<br>
    treze anos, o filho completamente viciado, fumando &agrave;s esc&acirc;ncaras, 
    mal<br>
    lendo, aos gaguejos, e escrevendo ainda muito pior. P&ocirc;-lo nos<br>
    &#8220;Salesianos&#8221;&#8221; de Niter&oacute;i, As informa&ccedil;&otilde;es 
    semanais eram p&eacute;ssimas; e, ao<br>
    fim de tr&ecirc;s ou quatro meses de col&eacute;gio, n&atilde;o sabemos que 
    torpeza cometeu<br>
    no col&eacute;gio que, uma bela tarde, acompanhado de um padre magro, com 
    uma<br>
    cortante figura angulosa de asceta, veio a ser entregue Cassi ao pai, em<br>
    casa. Falou-lhe o reverendo em particular, e Manuel de Azevedo, quase<br>
    chorando, despediu-se do reverendo, que insistia nas desculpas, e<br>
    respondendo deste &uacute;nico feitio ao eclesi&aacute;stico:<br>
    - Os senhores t&ecirc;m raz&atilde;o, muita raz&atilde;o. Eu &eacute; que 
    me sinto infeliz por ter<br>
    um filho bastante mau e vicioso com t&atilde;o pouca idade. Que castigo, meu<br>
    Deus!<br>
    A mulher quis saber o motivo da expuls&atilde;o, mas a dignidade e a vergonha<br>
    de pai fizeram que nem mesmo &agrave; sua mulher ele o dissesse.<br>
    Prop&ocirc;s, dias depois, &agrave; sua esposa, que pusesse o rapazola a aprender 
    um<br>
    of&iacute;cio, a fim de disciplin&aacute;-lo. Dona Salustiana revoltou-se 
    e esbravejou:<br>
    - Meu filho aprender um of&iacute;cio, ser oper&aacute;rio! Qual! Ele &eacute; 
    sobrinho de um<br>
    doutor e neto de um homem que prestou muitos servi&ccedil;os ao pa&iacute;s.<br>
    Sempre lembrado dos seus duros come&ccedil;os em que ela muito o ajudara e 
    o<br>
    animara, Manuel tinha, pela mulher, uma grande e sincera afei&ccedil;&atilde;o,<br>
    evitando o quanto poss&iacute;vel contrari&aacute;-la, e, por isso, n&atilde;o 
    teimou dessa<br>
    feita. Meses depois, por&eacute;m, logo que chegou em casa, a mulher e as<br>
    filhas, chorando, pedem que v&aacute; soltar Cassi, que estava preso em uma<br>
    delegacia. O menino j&aacute; ro&ccedil;ava pelos dezesseis anos e mostrava-se 
    assim<br>
    precoce na carreira de falcatruas. Havia sido preso, pelo respectivo<br>
    vigia, no interior de uma casa vazia, quando procurava arrancar<br>
    encanamento de chumbo para vender.<br>
    pai, ent&atilde;o, voltou &agrave; id&eacute;ia de p&ocirc;-lo em uma oficina, 
    a ver se o trabalho<br>
    manual, j&aacute; pelo cansa&ccedil;o, j&aacute; pela conviv&ecirc;ncia com 
    pessoas honestas e de<br>
    trabalho, desviava-o do mau caminho que ele estava iniciando. A m&atilde;e<br>
    acedeu com grande repugn&acirc;ncia, e ele foi ser aprendiz de tip&oacute;grafo.<br>
    No fim de um m&ecirc;s, por&eacute;m, era despedido, porque, tendo ido receber 
    uma<br>
    conta de cart&otilde;es de visitas, uns cinco mil-r&eacute;is ou pouco mais 
    do que<br>
    isso, voltara sem dinheiro, dizendo que o tinha perdido. Revistado<br>
    convenientemente, foi-lhe o dinheiro encontrado quase intacto entre a<br>
    botina e a meia.<br>
    A fascina&ccedil;&atilde;o pelo dinheiro e sua absor&ccedil;&atilde;o nele 
    eram o seu fraco.<br>
    Queria-o; mas sem trabalho e para ele s&oacute;. As menores d&iacute;vidas 
    que fazia,<br>
    n&atilde;o pagava; n&atilde;o oferecia nada a ningu&eacute;m. Houve quem o 
    conhecendo e<br>
    sabendo dessa sua sovinice doentia explicasse os seus desvirginamentos<br>
    seguidos e as suas constantes sedu&ccedil;&otilde;es a raparigas casadas, 
    como sendo a<br>
    resultante da aridez de dinheiro, que o encaminhava a amores gratuitos;<br>
    e de uma atividade sexual levada ao extremo, que a sua estupidez explicava.<br>
    Seja devido a esta ou aquela causa, a este ou aquele motivo, o certo e<br>
    que nele n&atilde;o havia nevrose ou qualquer psicopatia que fosse. N&atilde;o 
    cedia a<br>
    impulsos de doen&ccedil;a; fazia tudo muito calculadamente e com todo o vagar.<br>
    Muito est&uacute;pido para tudo o mais, entretanto, ele tra&ccedil;ava os 
    planos de<br>
    sedu&ccedil;&atilde;o e desonra com a habilidade consumada dos scrocs de outras<br>
    natureas. Tudo ele delineava lucidamente e previamente removia os<br>
    obst&aacute;culos que antevia.<br>
    Escolhia bem a v&iacute;tima, simulava amor, escrevia detestavelmente cartas<br>
    langorosas, fingia sofrer, empregava, enfim, todo o arsenal do amor<br>
    antigo, que impressiona tanto a fraqueza de cora&ccedil;&atilde;o das pobres 
    mo&ccedil;as<br>
    daquelas paragens, nas quais a pobreza, a estreiteza de intelig&ecirc;ncia 
    e a<br>
    reduzida instru&ccedil;&atilde;o concentram a esperan&ccedil;a de felicidade 
    num Amor, num<br>
    grande e eterno Amor, na Paix&atilde;o correspondida.<br>
    Sem ser psic&oacute;logo nem coisa parecida, inconscientemente, Cassi Jones<br>
    sabia aproveitar o terreno prop&iacute;cio desse m&oacute;rbido estado d&#8217;alma 
    de suas<br>
    v&iacute;timas, para consumar os seus horripilantes e covardes crimes; e, 
    quase<br>
    sempre, o viol&atilde;o e a modinha eram seus c&uacute;mplices...<br>
  </p>
  </div>
<div id="Layer4" style="position:absolute; left:731px; top:285px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Proximo_Clara_Anjos_03.swf">
    <param name="quality" value="high">
    <embed src="Proximo_Clara_Anjos_03.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
