<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Clara dos Anjos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Lima%20Barreto_Clara_Anjos.swf">
    <param name="quality" value="high">
    <embed src="Lima%20Barreto_Clara_Anjos.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:262px; top:286px; width:549px; height:27px; z-index:3"> 
  <h2> <em><strong>IX - </strong></em> </h2>
  <p> Um crime, revestido das circunst&acirc;ncias misteriosas e da atrocidade 
    de<br>
    que se revestiu o assassinato de Marramaque, faz sempre trabalhar todas<br>
    as imagina&ccedil;&otilde;es de uma cidade. Um homic&iacute;dio banal em que 
    se conheceu a<br>
    causa, o autor, capturado ou n&atilde;o, e outros pormenores, deixa de oferecer<br>
    interesse, para ser um acontecimento banal da vida urbana, fatal a ela,<br>
    como os nascimentos, os desastres e os enterros; mas o assassinato de um<br>
    pobre velho, aleijado, inofensivo, pobre, a pauladas, faz parecer a toda<br>
    a gente que h&aacute;, soltos e esbarrando conosco nas ruas, nas pra&ccedil;as, 
    nos<br>
    bondes, nas lojas, nos trens, matadores, que s&oacute; o s&atilde;o por prazer 
    de<br>
    matar, sem nenhum interesse e sem nenhuma causa. Ent&atilde;o, todos<br>
    acrescentam, aos in&uacute;meros e insidiosos inimigos que tem a nossa vida,<br>
    mais este do assass&iacute;nio por divertimento, por passatempo, por esporte.<br>
    Um ou muitos, seja em que n&uacute;mero forem, &eacute; sempre uma amea&ccedil;a 
    que paira<br>
    sobre cada um de n&oacute;s, zombando da mais ostensiva pobreza e n&atilde;o 
    tendo em<br>
    considera&ccedil;&atilde;o a pacatez mais pusil&acirc;nime.<br>
    Marramaque n&atilde;o era rico nem andava com j&oacute;ias, sendo certo que 
    n&atilde;o podia<br>
    trazer consigo muito dinheiro. O m&oacute;vel do crime, portanto, n&atilde;o 
    seria o<br>
    roubo. Ao contr&aacute;rio, o exame minucioso nos bolsos das vestes, com que<br>
    fora encontrado o seu cad&aacute;ver, n&atilde;o denunciou nenhuma tentativa 
    de saque.<br>
    O pouco dinheiro que tinha - tr&ecirc;s mil e tanto - estava intacto; uma<br>
    carteira, encontrada numa das algibeiras interiores do d&oacute;lm&atilde;, 
    continha<br>
    unicamente pap&eacute;is. Quando foi assassinado, vestia a farda de cont&iacute;nuo:<br>
    d&oacute;lm&atilde; azul-marinho e cal&ccedil;as da mesma cor. Tinha, por 
    baixo do d&oacute;lm&atilde;, um<br>
    comum colete preto, onde trazia um rel&oacute;gio de prata, preso numa antiga<br>
    corrente de ouro, feita de diversos trancelins de ouro, reunidos por<br>
    argolas tamb&eacute;m desse metal, com um remate, em forma de estribo, cujo<br>
    pedal era uma pedra negra. Pois bem: nem mesmo esta pe&ccedil;a, de algum<br>
    valor, foi-lhe roubada. Posta de lado a hip&oacute;tese de roubo, qual poderia<br>
    ter sido o m&oacute;vel do crime? Amores, conquistas? O estado de sa&uacute;de, 
    a sua<br>
    semi-invalidez logo afastavam tal hip&oacute;tese. Pol&iacute;tica, quest&otilde;es 
    de<br>
    fam&iacute;lia - nada disso explicava o crime. S&oacute; na perversidade, 
    na vontade<br>
    de matar, por parte de algu&eacute;m extremamente mau e sedento de sangue,<br>
    encontrar-se-ia a causa. Seria isso? - perguntavam todos.<br>
    A noticia do crime logo se espalhou pelo sub&uacute;rbio inteiro, apesar de 
    ser<br>
    domingo o dia em que foi descoberto. A deformidade de Marramaque fazia-o<br>
    notado e conhecido, de forma que, por toda a parte, se comentava o<br>
    assass&iacute;nio. A pol&iacute;cia tomou as provid&ecirc;ncias de h&aacute;bito; 
    mas s&oacute; iniciou as<br>
    pesquisas no dia seguinte. Todos que estiveram na venda foram ouvidos;<br>
    mas pouco, nada adiantaram. Nem o podiam fazer. Marramaque, em l&aacute;<br>
    chegando, a chuva tinha cessado. Era s&aacute;bado, e todos os habitu&eacute;s 
    do<br>
    armaz&eacute;m do &#8220;Seu&#8221; Nascimento l&aacute; estavam, inclusive 
    Meneses, que se<br>
    mostrava palrador e prazenteiro. Discutia-se despreocupadamente, e at&eacute;<br>
    Meneses causou grande hilaridade, quando explicou a sua teoria<br>
    transcendente sobre o &#8220;ovo de Colombo&#8221;. No correr da discuss&atilde;o, 
    algu&eacute;m<br>
    dissera:<br>
    - Isto &eacute; ovo de Colombo,<br>
    Parece que foi Marramaque a dizer, e Al&iacute;pio aproveitou o ensejo, para<br>
    perguntar:<br>
    - Que diabo quer dizer esta hist&oacute;ria de &#8220;ovo de Colombo&#8221;, 
    na qual todo o<br>
    mundo fala e n&atilde;o sei o que &eacute;?<br>
    Entre os circunstantes estava o Senhor Mon&ccedil;&atilde;o, caixeiro-vendedor 
    da<br>
    grande casa de cereais Belmiro, Bernardes &amp; Cia., que tinha suas luzes 
    e<br>
    gostava de palestrar, para descansar da afanosa lida de estar a &#8220;tocar<br>
    realejo&#8221; aos varejistas, oferecendo-lhes feij&atilde;o, arroz, milho, 
    e por bom pre&ccedil;o.<br>
    - Era um mo&ccedil;o portugu&ecirc;s, simp&aacute;tico, de bom porte e bem-educado. 
    Tinha<br>
    grande liberdade na roda e n&atilde;o houve nenhum espanto quando interveio:<br>
    Pois n&atilde;o sabes, Al&iacute;pio, o que &eacute; o &#8220;ovo de Colombo&#8221;?<br>
    - N&atilde;o, &#8220;Seu&#8221; Mindela.<br>
    - &Eacute; simples, No meio dos s&aacute;bios espanh&oacute;is, depois da 
    primeira viagem &agrave;<br>
    Am&eacute;rica, Colombo, vendo o seu trabalho criticado e tido como f&aacute;cil 
    pelos<br>
    sabich&otilde;es de Castela, desafiou-os a p&ocirc;r um ovo em p&eacute;.<br>
    - Eles puseram? - perguntou Al&iacute;pio,<br>
    Meneses apressou-se:<br>
    - N&atilde;o puseram; mas Colombo p&ocirc;s.<br>
    - Como? - indagou Al&iacute;pio.<br>
    Meneses explicou, tomando a palavra de Mindela, com todo o seu<br>
    a&ccedil;odamento de s&aacute;bio:<br>
    Colombo, dando um movimento de rota&ccedil;&atilde;o conveniente e um de transla&ccedil;&atilde;o<br>
    adequado, dissolveu a gema do centro do ovo, para a base, trazendo, para<br>
    a parte inferior do ovo, o centro de gravidade, de forma que o p&ocirc;de 
    p&ocirc;r em<br>
    p&eacute;.<br>
    Todos se entreolharam e viram o absurdo da explica&ccedil;&atilde;o de Meneses.<br>
    Ningu&eacute;m se animava a contestar, mas Marramaque, tomando a dianteira 
    de<br>
    Mindela, que ia falar, saltou logo, em tom de gracejo:<br>
    Qual, &#8220;Seu&#8221; Meneses! Esta hist&oacute;ria de transla&ccedil;&atilde;o, 
    de rota&ccedil;&atilde;o, de centro<br>
    de gravidade, &eacute; bobagem; o que...<br>
    Bobagem, Marramaque? Isto &eacute; mec&acirc;nica transcendente, como &eacute; 
    a quest&atilde;o do<br>
    gato cair sempre sobre as patas, atirado que seja, do alto para baixo,<br>
    em qualquer posi&ccedil;&atilde;o.<br>
    Marramaque foi-lhe ao encontro, sem pestanejar:<br>
    N&oacute;s n&atilde;o temos nada com gato. Ovo se parece tanto com gato como 
    um<br>
    espeto. Bolas, &#8220;Seu&#8221; Meneses!<br>
    Todos os circunstantes riram-se a mais n&atilde;o poder; Meneses p&ocirc;s-se 
    a<br>
    cofiar a longa e abundante barba branca, lamentando-se da sua derrota em<br>
    mec&acirc;nica e tudo. De repente, cobrou coragem e desafiou o cont&iacute;nuo:<br>
    - Quero ver, Marramaque, como &eacute; que voc&ecirc; explica ter Colombo 
    posto o ovo<br>
    em p&eacute;?<br>
    - Muito simplesmente, Meneses. Vou contar a hist&oacute;ria como a li: &#8220;Num<br>
    banquete, procuravam os nobres de Espanha rebaixar o m&eacute;rito da<br>
    descoberta de Colombo, e dizia um: &#8216;As &Iacute;ndias j&aacute; l&aacute; 
    estavam e, se o<br>
    senhor n&atilde;o as descobrisse, qualquer um outro as descobriria&#8217;. 
    Colombo,<br>
    sem responder, pediu um ovo; trouxeram-lhe e ele desafiou a que algu&eacute;m 
    o<br>
    pusesse de p&eacute;, &#8216;Imposs&iacute;vel!&#8217; - bradaram. Ent&atilde;o, 
    o navegador tomou o ovo,<br>
    bateu com ele, quebrando ligeiramente a mais rombuda das extremidades, e<br>
    f&ecirc;-lo ficar de p&eacute;. &#8216;Ora, isto tamb&eacute;m eu faria!...&#8217; 
    - replicaram. &#8216;Sim,<br>
    depois que me viram fazer. &Eacute; simples, mas &eacute; preciso pensar no 
    caso, e<br>
    achar o meio&#8221;&#8217;. Est&aacute; ai como foi a coisa. N&atilde;o tem 
    nada de gravidade, nem<br>
    de rota&ccedil;&atilde;o, nem de transla&ccedil;&atilde;o, nem de constela&ccedil;&atilde;o, 
    nem de repuls&atilde;o -<br>
    nada tem em &#8220;&atilde;o&#8221;, Meneses!<br>
    De novo a gargalhada foi geral e prolongada; e Meneses, muito<br>
    encafifado, limitou-se a dizer:<br>
    - Isto n&atilde;o &eacute; cient&iacute;fico; &eacute; uma explica&ccedil;&atilde;o 
    jocosa de anedota de almanaque.<br>
    Podia demonstrar a minha interpreta&ccedil;&atilde;o com o aux&iacute;lio 
    do c&aacute;lculo, mas n&atilde;o<br>
    &eacute; conveniente aqui... fica para outra ocasi&atilde;o.<br>
    Assim, sem outra preocupa&ccedil;&atilde;o, naquela tarde tempestuosa, conversaram 
    na<br>
    venda, enquanto Marramaque estivera e mesmo depois da sua sa&iacute;da. &Eacute; 
    &oacute;bvio<br>
    que nenhuma das pessoas que l&aacute; estavam poderia adivinhar o que lhe 
    ia<br>
    acontecer pelo caminho. Chuviscava teimosamente, mas n&atilde;o havia o que 
    se<br>
    chama de chuva torrencial, quando o pobre continuo se despediu. &Eacute;<br>
    verdade que a noite estava pavorosa de escurid&atilde;o, e amea&ccedil;adoras 
    nuvens<br>
    pairavam baixo, ainda mais carregando de treva a atmosfera e ofuscando<br>
    os lampi&otilde;es, cuja luz oscilava sob o a&ccedil;oite de um vento constante 
    e<br>
    cortante. N&atilde;o se via, como &eacute; costume dizer-se, um palmo diante 
    do nariz.<br>
    &Agrave; pol&iacute;cia, pareceu que aquele misterioso assass&iacute;nio, 
    sem causa<br>
    presum&iacute;vel, nascera de um segredo que s&oacute; ele, Marramaque, podia 
    revelar<br>
    e, talvez, os seus pap&eacute;is &iacute;ntimos o revelassem. Resolveram, 
    ent&atilde;o, as<br>
    autoridades perquiri-los, &agrave; cata de uma pista.<br>
    Morava Marramaque com uma tia materna, pouco mais mo&ccedil;a que ele, tendo<br>
    dois filhos homens, de doze e dez anos. Ap&oacute;s ter enviuvado na ro&ccedil;a, 
    com<br>
    alguma coisa, tomou o alvitre de comprar aquela casa e convidar o<br>
    sobrinho, para lhe fazer companhia e encaminhar a educa&ccedil;&atilde;o e 
    a instru&ccedil;&atilde;o<br>
    dos filhos, e ajud&aacute;-la tamb&eacute;m.<br>
    A sua casa era inteiramente o contr&aacute;rio da de Meneses. Estava sempre<br>
    limpa, m&oacute;veis em ordem, completamente cercada, o jardinzinho da frente<br>
    bem tratado. Helena, a tia de Marramaque, era muito met&oacute;dica e<br>
    econ&ocirc;mica, de forma que a vida dom&eacute;stica do sobrinho era regular 
    e<br>
    pl&aacute;cida. Ela costurava para os arsenais do governo e, com o que<br>
    Marramaque lhe dava dos seus ex&iacute;guos vencimentos, a vida deles corria<br>
    sem contratempos. N&atilde;o eram dif&iacute;ceis as suas comunica&ccedil;&otilde;es 
    com as esta&ccedil;&otilde;es<br>
    da Central, quando feitas pelo bonde de Inha&uacute;ma, que passava na esquina;<br>
    e, se o continuo, na noite fat&iacute;dica do assass&iacute;nio, tomava aqueles<br>
    atalhos e subidas, sempre que passava pela venda do Nascimento ou ia &agrave;<br>
    casa do Joaquim, procurava aquele caminho mais curto. Helena vivia para<br>
    os filhos; raras vezes, a n&atilde;o ser para regularizar as suas costuras,<br>
    saia, indo uma ou outra vez &agrave; casa do carteiro, onde se aborrecia com 
    o<br>
    g&ecirc;nio taciturno de Engr&aacute;cia. Foi ela quem assistiu desenterrar, 
    do fundo<br>
    de ba&uacute;s e gavetas, as recorda&ccedil;&otilde;es do seu pobre sobrinho.<br>
    As autoridades policiais pediram delicadamente autoriza&ccedil;&atilde;o; 
    e o delegado<br>
    em pessoa foi examinar os pap&eacute;is do infeliz cont&iacute;nuo. N&atilde;o 
    encontrou<br>
    coisa de valia. Havia no seu arquivo cartas de fam&iacute;lia, bilhetes de<br>
    amigos, rascunhos de versos, entre os quais um de Raul Braga, de quem<br>
    Marramaque fora amigo, e o c&eacute;lebre caderno sobre Cassi, que o delegado<br>
    tinha tamb&eacute;m um exemplar. A n&atilde;o ser esses pap&eacute;is sem 
    import&acirc;ncia,<br>
    encontraram um caderno de versos, pronto a ir para o prelo, de autoria<br>
    de Marramaque, intitulado - Boninas e Sensitivas - versos ing&ecirc;nuos de 
    um<br>
    homem bom e honesto que n&atilde;o &eacute; poeta. Deram tamb&eacute;m com 
    um retrato de<br>
    mulher feita, numa pose popular, com o bra&ccedil;o esquerdo descansando sobre<br>
    uma coluna e tendo um leque enorme, pendente do direito, caindo ao longo<br>
    do corpo. Era uma mulher bonita, de trinta anos, sadia e forte. Nas<br>
    costas havia esta dedicat&oacute;ria: &#8220;Ao meu Ant&ocirc;nio, a Eponina. 
    25-12-92&#8221;.<br>
    Mais abaixo, com letra de Marramaque, existiam estas observa&ccedil;&otilde;es: 
    &#8220;Amor<br>
    tudo vence; n&atilde;o pode vencer as obriga&ccedil;&otilde;es de lealdade 
    que devem sempre<br>
    existir nas amizades perfeitas. Adeus!&#8221;<br>
    Quem seria? Os policiais indagaram; mas Dona Helena n&atilde;o lhes p&ocirc;de<br>
    explicar. Naquela data, ela nem casada era ainda; seu sobrinho j&aacute; tinha<br>
    vindo para o Rio. Quem seria?<br>
    Enfim, nada encontraram, e o crime foi sendo esquecido. S&oacute; duas pessoas<br>
    podiam p&ocirc;r as autoridades na pista verdadeira; eram Clara e Meneses.<br>
    Clara, logo que soube do assass&iacute;nio do padrinho, ficou fora de si.<br>
    Lembrou-se das amea&ccedil;as veladas que Cassi fazia ao padrinho, nas cartas<br>
    que lhe escrevia; lembrou-se tamb&eacute;m da carta em que ela narrava ao<br>
    namorado a atitude de Marramaque, quando o pai falou ao compadre na<br>
    necessidade de ter um franco entendimento com o violeiro. Por a&iacute; e 
    por<br>
    outras pequenas circunst&acirc;ncias, atribu&iacute;a a Cassi o assassinato 
    do<br>
    padrinho e como que se julgava tamb&eacute;m sua c&uacute;mplice. Veio-lhe 
    um medo<br>
    daquele cantador meloso, dengoso, apesar de seu mau olhar de<br>
    folhas-de-flandres; e, num rel&acirc;mpago, viu bem quanto de fingido e falso<br>
    podiam conter as suas cartas ternas e cheias de protestos de boas<br>
    inten&ccedil;&otilde;es e de amor sincero e honesto.<br>
    Imediatamente, por&eacute;m, explicou esse seu ato de desvario criminoso como<br>
    um espor&aacute;dico ato de loucura, provocado pelo amor que tinha a ela. 
    Era<br>
    um obst&aacute;culo e.. Agradava-lhe a interpreta&ccedil;&atilde;o. N&atilde;o 
    tardariam,<br>
    entretanto, a se explicar de viva voz, porque ela havia consentido<br>
    afinal em conversar com ele na grade de casa, depois que seus pais se<br>
    recolhessem. Ent&atilde;o, nessa ocasi&atilde;o, ela avaliaria o grau de certeza 
    de<br>
    suas suspeitas. Meneses tinha levado uma carta dela nesse sentido; mas,<br>
    tendo ficado atrapalhada por sentir a aproxima&ccedil;&atilde;o da m&atilde;e, 
    n&atilde;o p&ocirc;de,<br>
    Clara, fechar a missiva convenientemente. Aberta, a mo&ccedil;a, para n&atilde;o 
    ser<br>
    pilhada, passou-a precipitadamente ao velho, que assim a guardou<br>
    jubilosamente. Quando se lhe ofereceu momento azado, leu-a.<br>
    Como toda a mulher sem instru&ccedil;&atilde;o, Clara pegou na pena e n&atilde;o 
    tinha<br>
    vontade de a largar. Contava detalhes, repisava juras e pedia<br>
    juramentos. Um destes era o de que ele a respeitaria sempre; e, se n&atilde;o<br>
    fizesse isso, romperia as rela&ccedil;&otilde;es com ele. Estava disposta 
    a esper&aacute;-lo,<br>
    &agrave;s dez horas, na grade, da&iacute; a oito dias, e isso o fazia, porque 
    &#8220;Seu&#8221;<br>
    Meneses tinha dado o servi&ccedil;o dos dentes por terminado.<br>
    De fato, Meneses, aborrecido com aquele neg&oacute;cio de cartas e com o desd&eacute;m<br>
    com que Cassi o tratava, ademais da ign&oacute;bil farsa que se prestava,<br>
    resolveu dar por findo o trabalho. A leitura da carta n&atilde;o lhe causou<br>
    nenhuma estranheza; ele j&aacute; esperava por este fim. Estava forrado de 
    uma<br>
    indiferen&ccedil;a de vencido. Sentiu-se de m&atilde;os e p&eacute;s atados, 
    para ter<br>
    qualquer movimento de censura ou de conselho. &Eacute; que ainda n&atilde;o 
    lhe tinha<br>
    chegado aos ouvidos a not&iacute;cia do b&aacute;rbaro assass&iacute;nio de 
    Marramaque.<br>
    Quando, por&eacute;m, veio a saber, teve uma forte vergonha do seu<br>
    procedimento, da sua covardia. Compreendeu que aquelas meias-palavras de<br>
    Cassi sobre Marramaque, aquele r&iacute;ctus horrendo que vira certa vez, 
    ao se<br>
    falar do cont&iacute;nuo, lhe desfigurar a face, eram os pr&oacute;dromos 
    do<br>
    assass&iacute;nio do bondoso velho que o violeiro premeditava. O infeliz<br>
    Meneses passou o dia todo e a noite inteira voltado para dentro de si<br>
    mesmo. N&atilde;o sabia mais chorar, mas o seu remorso era intenso. Ele se<br>
    julgava tamb&eacute;m c&uacute;mplice daquele desalmado. Por que calara o 
    que sabia?<br>
    Por que se acovardara a ponto de servir de medianeiro? Oh! Ele n&atilde;o 
    era<br>
    mais homem, n&atilde;o tinha mais dignidade!<br>
    Cassi, entretanto, n&atilde;o demonstrou o menor abalo. Leu as not&iacute;cias 
    dos<br>
    jornais, as objurgat&oacute;rias contra os assassinos de que estavam cheios;<br>
    ouviu as maldi&ccedil;&otilde;es de todos, nos caf&eacute;s, nos bondes, em 
    todas as<br>
    conversas e por toda a parte; mas nenhum arrependimento sentia. S&oacute; 
    lhe<br>
    faltava o orgulho &iacute;ntimo de ter efetuado t&atilde;o rara proeza, para 
    ser<br>
    completa a sua inumanidade e o seu abjeto sossego &iacute;ntimo. N&atilde;o 
    tinha<br>
    orgulho, mas havia nele como que al&iacute;vio de se ver livre daquela esp&eacute;cie<br>
    de duende, de fantasma, que vivia a persegui-lo.<br>
    Com Arnaldo, j&aacute; n&atilde;o acontecia o mesmo. Passado o fato, com a 
    leitura dos<br>
    jornais, com as censuras amargas que via em todas as bocas, at&eacute; nas<br>
    daqueles afeitos ao crime, o s&oacute;cio de Cassi, se n&atilde;o viu remorsos,<br>
    come&ccedil;ou a ter susto. N&atilde;o p&ocirc;de reprimir o impulso que o 
    levou a ver o<br>
    cad&aacute;ver. Estavam os restos de Marramaque quase tal e qual como foram<br>
    encontrados. Os m&eacute;dicos ainda n&atilde;o haviam praticado a aut&oacute;psia. 
    A cabe&ccedil;a<br>
    partida, os olhos fora das &oacute;rbitas, todo o rosto coberto de uma lama<br>
    sangrenta, o bra&ccedil;o semiparal&iacute;tico, partido, as roupas, ensopadas 
    de lama<br>
    e sangue... Era horr&iacute;vel! No necrot&eacute;rio, acotovelava-se uma 
    multid&atilde;o, e<br>
    todos, em voz baixa, cobriam de bald&otilde;es, de inj&uacute;rias, de pragas, 
    os<br>
    malvados que tinham levado a efeito t&atilde;o estranho e inconceb&iacute;vel 
    crime...<br>
    Um crioulo, muito negro, forte, com grandes &#8220;peitorais&#8221; salientes, 
    dizia<br>
    bem alto do lado de fora:<br>
    - Eu n&atilde;o sou santo... J&aacute; fiz das minhas... Conhe&ccedil;o a 
    &#8220;chac&#8217;ra&#8221;; mas Deus<br>
    me castigue, me ponha um raio em cima, e fa&ccedil;a apodrecer em vida, se 
    eu<br>
    fosse capaz de fazer t&atilde;o porco &#8220;trabalho&#8221;... Os que o fizeram, 
    nem<br>
    esfolados vivos pagariam... Para que mataram esse pobre velho?<br>
    Arnaldo voltou do dep&oacute;sito f&uacute;nebre apreensivo. N&atilde;o havia 
    nele, a bem<br>
    dizer, arrependimento. O que ele sentia era medo de ser descoberto, de<br>
    pegar cadeia trinta anos a fio, porque n&atilde;o podia ser mais. Chegou aos<br>
    sub&uacute;rbios apavorado; e, quando topou com Cassi, disse, com olhar<br>
    desvairado:<br>
    - Chi, Cassi! O &#8220;homem&#8221; estava horr&iacute;vel...<br>
    violeiro virou-se para ele, olhou-o firme com seu olhar fosco e<br>
    falou-lhe com energia e fogo nos olhos:<br>
    - Cala-te, miser&aacute;vel! Queres p&ocirc;r tudo a perder...<br>
    Conquanto temesse as f&uacute;rias do seu companheiro e c&uacute;mplice, n&atilde;o 
    lhe<br>
    passava o terror de ser descoberto pela pol&iacute;cia. Deu em beber; Cassi<br>
    vigiava-o com medo que ele &#8220;desse com a l&iacute;ngua nos dentes&#8221;. 
    N&atilde;o o<br>
    deixava s&oacute;, quando estava em &#8220;rodas&#8221;.<br>
    Nos botequins, n&atilde;o entrava um fregu&ecirc;s, que Arnaldo n&atilde;o 
    examinasse<br>
    meticulosamente, cautelosamente, com o rabo dos olhos. &Agrave;s vezes, n&atilde;o 
    se<br>
    continha e apontava:<br>
    - Cassi, aquele &eacute; agente do d&eacute;cimo oitavo...<br>
    O modinheiro, em voz baixa, mas com autoridade, repreendia-o:<br>
    - Est&aacute;s doido! Queres nos p&ocirc;r no &#8220;x&#8221;, pelo resto 
    da vida.<br>
    No come&ccedil;o, Cassi teve medo que a embriaguez o fizesse denunci&aacute;-los; 
    mas,<br>
    bem cedo, percebeu que a sua bebedeira tomava uma fei&ccedil;&atilde;o choramingas,<br>
    efusiva, dava para abra&ccedil;ar todos e, com voz de m&aacute;goa &iacute;ntima, 
    repetia de<br>
    onde em onde, sem nada entender do que se dizia ao redor: &#8220;Eu n&atilde;o 
    sou<br>
    mau...&#8221; &#8220;Eu sou um bom rapaz...&#8221; &#8220;Nunca fiz mal a 
    ningu&eacute;m&#8221;, etc.<br>
    Ent&atilde;o, Zez&eacute; Mateus, tamb&eacute;m j&aacute; muito b&ecirc;bedo, 
    derreado completamente na<br>
    cadeira, com os olhos divergentes e vidrados, babando-se todo e<br>
    gaguejando, retrucava: &#8220;Meu querido Arn... ar... ar... Arnaldo, voc&ecirc; 
    &eacute;<br>
    uma... pomba sem... sem fel&#8221;. Em seguida, depois de limpar a baba com 
    o<br>
    len&ccedil;o: &#8220;Quem foi que... que disse que... voc&ecirc; &eacute;... 
    &eacute; mau?&#8221; E<br>
    acrescentava: &#8220;Traga... Traga este su... su... sujeito aqui que... que 
    eu parto a<br>
    cara dele&#8221;.<br>
    Arnaldo, por a&iacute;, levantava-se comovido e abra&ccedil;ava Zez&eacute; 
    Mateus, que se<br>
    mantinha na cadeira, e, com dificuldade, erguia os bra&ccedil;os, a fim de<br>
    cingir o camarada.<br>
    Repetiam da&iacute; a pouco a cena, com pequenas variantes, debaixo dos motejos<br>
    for&ccedil;ados de Cassi, a quem tais espet&aacute;culos n&atilde;o deixavam 
    de fazer mal. Os<br>
    outros companheiros riam-se a bom rir, sem nada suspeitar.<br>
    Entretanto, o violeiro n&atilde;o se fiava muito que Arnaldo sempre procedesse<br>
    assim. A embriaguez - ele sabia - &eacute; caprichosa, ora d&aacute; para 
    isto, ora d&aacute;<br>
    para aquilo, podia aparecer qualquer coisa a respeito do crime e era<br>
    preciso que ele, Cassi, tomasse as suas precau&ccedil;&otilde;es. A entrevista 
    com<br>
    Clara estava marcada para o fim da semana. Tinha de ir; tinha que dar<br>
    fim &#8220;naquilo&#8221;, que tanto trabalho lhe dera e estava dando. Antes 
    de<br>
    tudo, por&eacute;m, era preciso estar preparado para o que desse e viesse. 
    N&atilde;o<br>
    contava mais com a prote&ccedil;&atilde;o; Barcelos n&atilde;o valia nada 
    e s&oacute; prestava<br>
    pequenos servi&ccedil;os em v&eacute;speras de elei&ccedil;&atilde;o. Quando 
    elas estavam distantes,<br>
    fiava com m&aacute; cara um c&aacute;lice de cacha&ccedil;a... Era preciso 
    ter tudo pronto<br>
    para fugir do Rio de Janeiro, ao primeiro sinal de alarme, tanto mais<br>
    que sabia, por indiscri&ccedil;&otilde;es de Meneses, que as ouvira na venda 
    do &#8220;Seu&#8221;<br>
    Nascimento, que o marido de Nair - aquela mo&ccedil;a que ele desencaminhara 
    e<br>
    a m&atilde;e, por isso, se suicidara - estava disposto a persegui-lo, como 
    j&aacute; o<br>
    perseguia, com os famosos cadernos, mas mais eficazmente, desde que se<br>
    metesse em &#8220;alguma&#8221;. Considerou bem que as coisas agora seriam 
    mais<br>
    dif&iacute;ceis; e as pedras que semeara no caminho, come&ccedil;avam a erguer-se 
    para<br>
    lapid&aacute;-lo.<br>
    Tomou a extrema resolu&ccedil;&atilde;o de vender os galos de briga. O dinheiro 
    que<br>
    apurasse, depositaria na Caixa Econ&ocirc;mica, para t&ecirc;-lo sempre &agrave; 
    m&atilde;o,<br>
    quando fosse necess&aacute;rio fugir. A m&atilde;e, vendo carro&ccedil;as 
    chegarem &agrave; porta e<br>
    as gaiolas e capoeiras sa&iacute;rem, a fim de tomarem lugar nos transportes,<br>
    foi indagar-lhe o que havia:<br>
    - Nada, mam&atilde;e. Vou para fora, trabalhar...<br>
    - Para onde, Cassi?<br>
    - Vou para Mato Grosso, empregar-me na constru&ccedil;&atilde;o de uma estrada 
    de ferro.<br>
    - Como trabalhador de picareta, meu filho?<br>
    - N&atilde;o, mam&atilde;e, vou ser chefe de turma e praticar nos instrumentos, 
    at&eacute;<br>
    conseguir ser seccionista.<br>
    Dona Salustiana assim mesmo n&atilde;o ficou contente. Ela conhecia a<br>
    ignor&acirc;ncia do filho, a sua inferioridade mental e a sua incapacidade<br>
    para aplicar-se a alguma coisa que demandasse o menor esfor&ccedil;o<br>
    intelectual; viu bem, portanto, que, numa constru&ccedil;&atilde;o de estrada 
    de<br>
    ferro, ele s&oacute; podia ser simples trabalhador bra&ccedil;al, pegar na 
    foice e<br>
    ro&ccedil;ar, no machado e derrubar, na picareta e cavar, mais nada! Voltou<br>
    chorando para onde estavam as filhas:<br>
    - Voc&ecirc; n&atilde;o sabe, Catarina? Voc&ecirc; n&atilde;o sabe, Irene, 
    de uma coisa? Ai! Meu<br>
    Deus!<br>
    - Que &eacute;, mam&atilde;e? - perguntou Catarina.<br>
    - Que h&aacute;, mam&atilde;e? - indagou Irene.<br>
    - Minhas filhas, voc&ecirc;s n&atilde;o sabem que desgra&ccedil;a para a fam&iacute;lia, 
    Cassi...<br>
    - Que houve? - assustou-se Catarina.<br>
    - Cassi est&aacute; doido e quer nos envergonhar a todos n&oacute;s, o meu 
    av&ocirc; que foi<br>
    c&ocirc;nsul da Inglaterra... Ah! Se ele ressuscitasse - que vexame n&atilde;o 
    passaria!<br>
    - Que &eacute; que Cassi vai fazer? - fez Irene com calma.<br>
    - Vai ser trabalhador de enxada, numa estrada de ferro de Mato Grosso.<br>
    Irene, que era severa e nunca perdoaria ao irm&atilde;o as maliciosas perguntas<br>
    que as colegas da escola lhe faziam, vexando-a bastante, quando<br>
    acontecia aparecer o nome dele nos jornais, nas suas habituais<br>
    cavalarias - observou:<br>
    - Que tem isso, mam&atilde;e! Ele tem sa&uacute;de, ao inv&eacute;s de andar 
    por ai a fazer<br>
    das suas, a nos envergonhar por toda a parte, &eacute; melhor que ele trabalhe<br>
    para ver se toma caminho.<br>
    Dona Salustiana olhou espantada para a filha e disse cheia de m&aacute;goa:<br>
    - &Eacute; que voc&ecirc; n&atilde;o &eacute; m&atilde;e; mas, em breve, voc&ecirc; 
    ser&aacute;, ent&atilde;o...<br>
    Catarina obtemperou:<br>
    - Mam&atilde;e, eu n&atilde;o acho motivo para l&aacute;stima. O que &eacute; 
    de todo reprov&aacute;vel, &eacute;<br>
    que ele leve toda a vida a que est&aacute; levando... O melhor &eacute; aventurar...<br>
    pai veio a saber da resolu&ccedil;&atilde;o do filho, sobre quem n&atilde;o 
    punha os olhos,<br>
    havia dois anos. N&atilde;o conteve a sua alegria e exclamou:<br>
    - Que se v&aacute;! Que v&aacute; para o diabo! J&aacute; &eacute; tempo!<br>
    Depois acrescentou:<br>
    - Voc&ecirc;s v&atilde;o ver que ele fez uma das suas; vai fugir e deixar-nos 
    vexados,<br>
    sen&atilde;o atrapalhados. Seja tudo pelo amor de Deus! Que se v&aacute; e 
    nos deixe<br>
    em paz.<br>
    Vendidos os galos, galinhas, frangos e pintos, apurou quinhentos<br>
    mil-r&eacute;is, que se disp&ocirc;s a depositar na Caixa Econ&ocirc;mica, 
    logo no dia<br>
    seguinte ao do recebimento.<br>
    Nesse dia, despertou cedo, banhou-se cuidadosamente, escolheu bem a<br>
    roupa branca, viu bem se a meia n&atilde;o estava furada, escovou o terno<br>
    cintado e cuidadosamente, meteu m&atilde;o &agrave; obra de vestir-se com 
    apuro, para<br>
    vir &agrave; &#8220;cidade&#8221;. Raramente, vinha ao centro. Quando muito, 
    descia at&eacute; o<br>
    campo de Sant&#8217;Ana e da&iacute; n&atilde;o passava. N&atilde;o gostava 
    mesmo do centro.<br>
    Implicava com aqueles elegantes que se postavam nas esquinas e nas<br>
    cal&ccedil;adas. Achava-os rid&iacute;culos, exibindo luxo de bengalas, an&eacute;is 
    e<br>
    pulseiras de rel&oacute;gio. &Eacute; verdade, pensava consigo, que ele usava 
    tudo<br>
    aquilo; mas era com mod&eacute;stia, n&atilde;o se exibia. Recordava que n&atilde;o 
    tinha<br>
    poses, mas, mesmo que as tivesse, n&atilde;o se daria a tal rid&iacute;culo... 
    Essa<br>
    sua filosofia sobre a eleg&acirc;ncia, de elegante suburbano, ele aplicava 
    &agrave;s<br>
    mo&ccedil;as. Quanto dengue! Para que aqueles passos estudados? Aqueles<br>
    modos<br>
    de dizer adeus?<br>
    Achava tudo rid&iacute;culo, exagerado, copiado, mas n&atilde;o sabia bem 
    de que<br>
    modelo. O que, de fato, sentia n&atilde;o era isso que expunha aos amigos 
    ou &agrave;s<br>
    belezas suburbana. O que ele sentia diante daquilo tudo, daquelas maneiras,<br>
    daqueles ademanes, daquelas conversas que n&atilde;o entendia, era a sua<br>
    ignor&acirc;ncia,<br>
    a sua grosseria nativa, a sua falta de educa&ccedil;&atilde;o e de gosto.<br>
    O seu &oacute;dio, ent&atilde;o, ia forte para os poetas e jornalistas, sobretudo, 
    para estes.<br>
    N&atilde;o perdoava as descal&ccedil;adeiras, os deboches que lhe passavam,<br>
    quando tinham de denunciar alguma das suas ign&oacute;beis proezas.<br>
    - Uns sujos! - dizia - ; uns malandros! - continuava - que querem ditar moral.<br>
    O seu primeiro &iacute;mpeto, quando lia not&iacute;cias a seu respeito, era 
    atirar-se contra<br>
    um deles,<br>
    naturalmente o que lhe parecesse mais fraco; e desanc&aacute;-lo de pancadas.<br>
    Sustinha, por&eacute;m,<br>
    o &iacute;mpeto, porque sabia, se tal fizesse, estaria perdido. A guerra seria<br>
    sem tr&eacute;guas, e &#8220;novos e velhos&#8221; da sua intermin&aacute;vel 
    conta sairiam &agrave; luz.<br>
    Secretamente, tinha um respeito pela cidade, respeito de suburbano<br>
    genu&iacute;no que ele era, mal-educado, bronco e analfabeto.<br>
    Mal tomou o caf&eacute; matinal, concertou ainda a gravata e p&ocirc;s-se 
    na rua. Era<br>
    cedo, mas temia pelo dinheiro que tinha na algibeira. N&atilde;o queria que<br>
    ningu&eacute;m soubesse da exist&ecirc;ncia de avultada quantia em seu poder 
    e, muito<br>
    menos, que premeditava fugir. Embarcou no primeiro trem; e,<br>
    esgueirando-se pela Central, conseguiu n&atilde;o encontrar conhecido que 
    lhe<br>
    fizesse perguntas indiscretas.<br>
    Cassi Jones, sem mais percal&ccedil;os, se viu lan&ccedil;ado em pleno Campo 
    de<br>
    Sant&#8217;Ana, no meio da multid&atilde;o que jorrava das portas da Central, 
    cheia<br>
    da honesta pressa de quem vai trabalhar. A sua sensa&ccedil;&atilde;o era 
    que estava<br>
    numa cidade estranha. No sub&uacute;rbio, tinha os seus &oacute;dios e os 
    seus amores;<br>
    no sub&uacute;rbio tinha os seus companheiros, e a sua fama de violeiro<br>
    percorria todo ele, e, em qualquer parte, era apontado; no sub&uacute;rbio,<br>
    enfim, ele tinha personalidade, era bem Cassi Jones de Azevedo; mas,<br>
    ali, sobretudo do Campo de Sant&#8217;Ana para baixo, o que era ele? N&atilde;o 
    era<br>
    nada. Onde acabavam os trilhos da Central, acabava a sua fama e o seu<br>
    valimento; a sua fanfarronice evaporava-se, e representava-se a si mesmo<br>
    como esmagado por aqueles &#8220;caras&#8221; todos, que nem olhavam. Fosse 
    no<br>
    Riachuelo, fosse na Piedade, fosse em Rio das Pedras, sempre encontrava<br>
    um conhecido, pelo menos, simplesmente de vista; mas, no meio da cidade,<br>
    se topava com uma cara j&aacute; vista, num grupo da rua do Ouvidor ou da<br>
    venida, era de um suburbano que n&atilde;o lhe merecia nenhuma import&acirc;ncia.<br>
    Como &eacute; que ali, naquelas ruas elegantes, tal tipo, t&atilde;o mal vestido, 
    era<br>
    festejado, enquanto ele, Cassi, passava despercebido? Atinava com a<br>
    resposta, mas n&atilde;o queria responder a si mesmo. Mal a formulava,<br>
    apressava-se em pensar noutra coisa.<br>
    Na &#8220;cidade&#8221;, como se diz, ele percebia toda a sua inferioridade 
    de<br>
    intelig&ecirc;ncia, de educa&ccedil;&atilde;o; a sua rusticidade, diante daqueles 
    rapazes a<br>
    conversar sobre coisas de que ele n&atilde;o entendia e a trocar pilh&eacute;rias; 
    em<br>
    face da sofreguid&atilde;o com que liam os placards dos jornais, tratando 
    de<br>
    assuntos cuja import&acirc;ncia ele n&atilde;o avaliava, Cassi vexava-se de 
    n&atilde;o<br>
    suportar a leitura; comparando o desembara&ccedil;o com que os fregueses pediam<br>
    bebidas variadas e esquisitas, lembrava-se que nem mesmo o nome delas<br>
    sabia pronunciar; olhando aquelas senhoras e mo&ccedil;as que lhe pareciam<br>
    rainhas e princesas, tal e qual o b&aacute;rbaro que viu, no Senado de Roma, 
    s&oacute;<br>
    reis, sentia-se humilde; enfim, todo aquele conjunto de coisas finas,<br>
    atitudes apuradas, de h&aacute;bitos de polidez e urbanidade, de franqueza 
    no<br>
    gastar, reduziam-lhe a personalidade de med&iacute;ocre suburbano, de vagabundo<br>
    dom&eacute;stico, a quase coisa alguma.<br>
    Saltando na Central, n&atilde;o procurou bonde. Engolfou-se num filete de<br>
    multid&atilde;o que se alastrava em direitura &agrave; Prefeitura e marchou 
    a p&eacute; at&eacute; o<br>
    &#8220;centro&#8221;. Desde o largo do Rossio, foi parando diante das montras.<br>
    Demorava-se a ver j&oacute;ias atrav&eacute;s de fortes vidros que as protegiam 
    contra<br>
    a cobi&ccedil;a alheia. Mirava an&eacute;is e rel&oacute;gios, braceletes 
    e brincos, mais<br>
    &agrave;queles do que a estes, porquanto n&atilde;o lhe brotava no cora&ccedil;&atilde;o 
    nenhuma<br>
    necessidade de dar presentes &agrave;s amadas. T&atilde;o caros, n&atilde;o 
    valia a pena!...<br>
    Uma bengala de junco, esquinada, com cast&atilde;o de ouro, tentou-o. Os<br>
    quinhentos mil-r&eacute;is que tinha na algibeira murmuraram-lhe alguma coisa<br>
    ao ouvido. Prontamente repudia a tenta&ccedil;&atilde;o; precisava estar seguro...<br>
    Entrou pela rua Sete de Setembro e, da&iacute; em diante, foi admirando as<br>
    roupas feitas - por toda a longa fachada do Parc Royal, foi parando<br>
    diante das vitrines, onde havia roupas e outras pe&ccedil;as de vestu&aacute;rio, 
    para<br>
    homens. Viu fraques, viu suspens&oacute;rios, viu ligas, viu colarinhos, viu<br>
    camisas... Que coisas lindas!<br>
    Tomou a rua do Ouvidor e foi descendo, sempre parando em frente das<br>
    casas que tinham artigos para homens. Por desfastio, desviou-se a olhar<br>
    as vitrines de uma livraria. Olhou-lhe tamb&eacute;m o interior. Livros de 
    alto<br>
    a baixo. Para que tantos livros? Aquilo tudo s&oacute; seria para fazer doidos.<br>
    Ele tinha livros, na verdade; mas eram alguns, livros de amor... Que<br>
    livros, meu Deus! Teve vontade de tomar caf&eacute;; hesitou um pouco! Mas,<br>
    afinal, animou-se. Estava quase na hora. A Caixa Econ&ocirc;mica n&atilde;o 
    tardaria<br>
    em abrir-se. L&aacute; chegando, teve que aguardar a abertura da porta. J&aacute;<br>
    havia gente &agrave; espera. Olhou-a de relance. Fisionomias diferentes de<br>
    trato e de cor: velhas de mantilha, mo&ccedil;as de peito deprimido, barbudos<br>
    portugueses de duros trabalhos, rostos de caixeiros, de condutores de<br>
    bonde, de gar&ccedil;ons de hotel e de botequim, m&atilde;os queimadas de 
    cozinheiras<br>
    de todas as cores, dedos engelhados de humildes lavadeiras - todo um<br>
    mundo de gente pobre ia ali depositar as economias que tanto lhes devia<br>
    ter custado a realizar, ou retir&aacute;-las, para acorrer a qualquer drama 
    das<br>
    suas necessitadas vidas. Aborreceu-se com aquele contato...<br>
    Penetrando no sagu&atilde;o, p&ocirc;s-se a ler os cartazes onde estavam as<br>
    disposi&ccedil;&otilde;es legais que interessavam ao p&uacute;blico. Diabo! 
    A provid&ecirc;ncia n&atilde;o<br>
    lhe servia... Para confirmar, dirigiu-se a um empregado num guichet, que<br>
    tinha ao alto este letreiro: &#8220;Informa&ccedil;&otilde;es&#8221;. N&atilde;o 
    lhe servia<br>
    absolutamente. Para retirar mais de duzentos mil-r&eacute;is, tinha que avisar<br>
    previamente. N&atilde;o; n&atilde;o depositaria. O dinheiro devia estar sempre 
    ao<br>
    alcance da m&atilde;o... Saiu e, a fim de n&atilde;o ser visto por algum conhecido,<br>
    procurou alcan&ccedil;ar o largo de S&atilde;o Francisco, atravessando aqueles 
    velhos<br>
    becos imundos que se originam da rua da Miseric&oacute;rdia e v&atilde;o morrer 
    na rua<br>
    Dom Manuel e largo do Moura. Penetrou naquela vetusta parte da cidade,<br>
    hoje povoada de l&ocirc;bregas hospedarias, mas que j&aacute; passou por sua 
    &eacute;poca de<br>
    relativo realce e brilho. Os botequins e tascas estavam povoados do que<br>
    h&aacute; de mais s&oacute;rdido na nossa popula&ccedil;&atilde;o. Aqueles 
    becos escuros,<br>
    guarnecidos, de um e outro lado, por altos sobrados, de cujas janelas<br>
    pendiam pe&ccedil;as de roupa a enxugar, mal varridos, pouco transitados,<br>
    formavam uma estranha cidade a parte, onde se iam refugiar homens e<br>
    mulheres que haviam ca&iacute;do na mais baixa degrada&ccedil;&atilde;o e 
    jaziam no &uacute;ltimo<br>
    degrau da sociedade. Escondiam, na sombra daquelas betesgas coloniais,<br>
    nas alcovas sem luz daqueles sobrados, nos fundos caliginosos das<br>
    s&oacute;rdidas tavernas daquele tristonho quarteir&atilde;o, a sua mis&eacute;ria, 
    o seu<br>
    opr&oacute;brio, a sua infinita infelicidade de deserdados de tudo deste mundo.<br>
    Entre os homens, por&eacute;m, ainda havia alguns com ocupa&ccedil;&atilde;o 
    definida;<br>
    mar&iacute;timos, carregadores, soldados; mas as mulheres que ali se viam,<br>
    haviam ca&iacute;do irremissivelmente na &uacute;ltima degrada&ccedil;&atilde;o. 
    Sujas, cabelos por<br>
    pentear, descal&ccedil;as, umas, de chinelos e tamancos, outras. Todas metiam<br>
    mais pena que desejo. Como em toda e qualquer se&ccedil;&atilde;o da nossa 
    sociedade,<br>
    aquele agrupamento de miser&aacute;veis era bem um &iacute;ndice dela. Havia 
    negras,<br>
    brancas, mulatas, caboclas, todas niveladas pelo mesmo relaxamento e<br>
    pelo seu triste fado.<br>
    Cassi Jones ia atravessando aquele bairro singular e escuro, quando, do<br>
    fundo de uma tasca, lhe gritaram:<br>
    - Ol&aacute;! Ol&aacute;! &#8220;Seu&#8221; Cassi! &Oacute; &#8220;Seu&#8221; 
    Cassi!<br>
    Insensivelmente, ele parou, para verificar quem o chamava. De dentro da<br>
    taverna, com passo apressado, veio ao seu encontro uma negra suja,<br>
    carapinha desgrenhada, com um caco de pente atravessado no alto da<br>
    cabe&ccedil;a, cal&ccedil;ando umas remendadas chinelas de tapete. Estava 
    meio<br>
    embriagada. Cassi espantou-se com aquele conhecimento; fazendo um ar de<br>
    contrariedade, perguntou amuado:<br>
    - Que &eacute; que voc&ecirc; quer?<br>
    A negra, bamboleando, p&ocirc;s as m&atilde;os nas cadeiras e fez com olhar 
    de<br>
    desafio:<br>
    - Ent&atilde;o, voc&ecirc; n&atilde;o me conhece mais, &#8220;seu canaia&#8221;? 
    Ent&atilde;o voc&ecirc; n&atilde;o &#8220;si&#8221;<br>
    lembra da In&ecirc;s, aquela crioulinha que sua m&atilde;e criou e voc&ecirc;...<br>
    Lembrou-se, ent&atilde;o, Cassi, de quem se tratava. Era a sua primeira v&iacute;tima,<br>
    que sua m&atilde;e, sem nenhuma considera&ccedil;&atilde;o, tinha expulsado 
    de casa em<br>
    adiantado estado de gravidez. Reconhecendo-a e se lembrando disso, Cassi<br>
    quis fugir. A rapariga pegou-o pelo bra&ccedil;o:<br>
    - N&atilde;o fuja, n&atilde;o, &#8220;seu&#8221; patife! Voc&ecirc; tem que 
    &#8220;ouvi&#8221; uma &#8220;pouca&#8221; mas de<br>
    &#8220;sustan&ccedil;a&#8221;.<br>
    A esse tempo, j&aacute; os freq&uuml;entadores habituais do lugar tinham acorrido<br>
    das tascas e hospedarias e formavam roda, em torno dos dois. Havia<br>
    homens e mulheres, que perguntavam:<br>
    - O que h&aacute;, In&ecirc;s?<br>
    - O que te fez esse mo&ccedil;o?<br>
    Cassi estava atarantado no meio daquelas caras antip&aacute;ticas de sujeitos<br>
    afeitos a brigas e assassinatos. Quis falar:<br>
    - Eu n&atilde;o conhe&ccedil;o essa mulher. Juro...<br>
    - &#8220;Mui&eacute;&#8221;, n&atilde;o! - fez a tal In&ecirc;s, gingando. 
    - Quando voc&ecirc; &#8220;mi&#8221; fazia<br>
    &#8220;festa&#8221;, &#8220;mi&#8221; beijava e &#8220;mi&#8221; abra&ccedil;ava, 
    eu n&atilde;o era &#8220;mui&eacute;&#8221;, era outra<br>
    coisa, seu &#8220;cosa&#8221; ruim!<br>
    Um negro esguio, de olhar afoito, com um ar decidido de capoeira,<br>
    interveio:<br>
    - Mas, In&ecirc;s, quem &eacute; afinal esse mo&ccedil;o?<br>
    - &Eacute; o &#8220;home qui mi&#8221; fez mal; que &#8220;mi&#8221; desonrou, 
    &#8220;mi pois&#8221; nesta<br>
    &#8220;disgra&ccedil;a&#8221;.<br>
    - Eu! - exclamou Cassi.<br>
    - Sim! Voc&ecirc; &#8220;memo&#8221;, &#8220;seu&#8221; caradura! &#8220;Mi 
    alembro&#8221; bem... Foi at&eacute; no quarto<br>
    de sua m&atilde;e... Estava arrumando a casa.<br>
    Uma outra mulher, mas esta branca, com uns lindos cabelos castan&#8217;os, 
    em<br>
    que se viam l&ecirc;ndeas, comentou:<br>
    - &Eacute; sempre assim. Esses &#8220;nhonh&ocirc;s gostosos&#8221; desgra&ccedil;am 
    a gente, deixam a<br>
    gente com o filho e v&atilde;o-se. A mulher que se fomente... Malvados!<br>
    Cassi ouvia tudo isso sem saber que alvitre tornar. Estava amarelo e<br>
    olhava, por baixo das p&aacute;lpebras, todas as faces daquele ajuntamento.<br>
    Esperava a policia, um socorro qualquer. A preta continuava:<br>
    - Voc&ecirc; sabe onde &#8220;t&aacute;&#8221; teu &#8220;fio&#8221;? &#8220;T&aacute;&#8221; 
    na deten&ccedil;&atilde;o, fique voc&ecirc; sabendo,<br>
    &#8220;Si&#8221; meteu com ladr&atilde;o, &eacute; &#8220;pivete&#8221; e 
    foi &#8220;pra chac&#8217;ra&#8221;. Eis a&iacute; que voc&ecirc;<br>
    fez, &#8220;seu marvado&#8221;, &#8220;home mardi&ccedil;oado&#8221;. Pior 
    do que voc&ecirc; s&oacute; aquela<br>
    galinha-d&#8217;angola de &#8220;tua&#8221; m&atilde;e, &#8220;seu&#8221; 
    sem-vergonha!<br>
    Cassi fez um movimento de repulsa e que a rapariga n&atilde;o perdeu.<br>
    - &#8220;Oie&#8221; - disse ela, para os circunstantes - ; ele diz que n&atilde;o 
    &eacute; o tal.<br>
    Agora &#8220;memo se acusou-se&#8221;, quando chamei a ratazana da m&atilde;e 
    dele de<br>
    galinha-d&#8217;angola... &Eacute; uma &#8220;marvada&#8221;, essa m&atilde;e 
    dele - uma &#8220;v&eacute;ia&#8221; cheia de<br>
    &#8220;impos&atilde;o&#8221; de ingl&ecirc;s. Ingl&ecirc;s, que ingl&ecirc;s....<br>
    Soltou uma inconveni&ecirc;ncia, acompanhada de um gesto despudorado,<br>
    provocando uma gargalhada gerai. Cassi continuava mudo, transido de<br>
    medo; e a pobre desclassificada emendava:<br>
    - &#8220;Tu&#8221; &eacute; &#8220;mao&#8221; mas tua m&atilde;e &eacute; 
    pior. Quando ela descobriu &#8220;qui&#8221; eu &#8220;tava&#8221;<br>
    com &#8220;fio&#8221; na barriga, &#8220;mi pois&#8221; pela porta afora, 
    sem pena, sem d&oacute; &#8220;di&#8221;<br>
    eu n&atilde;o &#8220;t&ecirc; pronde &iacute;&#8221;. E o &#8220;fio&#8221; 
    era neto dela e ela &#8220;mi&#8221; tinha criado...<br>
    Vim da ro&ccedil;a... Ah! Meu Deus! Se n&atilde;o fosse uma amiga, tinha posto 
    o &#8220;fio&#8221;<br>
    fora, na rua, que era servi&ccedil;o... Deus perdoe a &#8220;tua&#8221; m&atilde;e 
    o que &#8220;mi&#8221; fez<br>
    &#8220;&iacute;&#8221; a meu &#8220;fio&#8221;, &#8220;fio&#8221; deste &#8220;qui 
    ta&iacute;&#8221;, tamb&eacute;m, Deus lhe perdoe!<br>
    E a pobre negra abaixou-se para apanhar a barra da saia enlameada, a fim<br>
    de enxugar as l&aacute;grimas com que chorava o seu triste destino, talvez 
    mais<br>
    que o dela, o do seu miser&aacute;vel filho, que, antes dos dez anos, j&aacute;<br>
    travara conhecimento com a Casa de Deten&ccedil;&atilde;o...<br>
    Gra&ccedil;as &agrave; interven&ccedil;&atilde;o do dono da tasca, que tinha 
    com o guarda de ronda o<br>
    compromisso de manter a ordem no &#8220;reduto&#8221;, o ajuntamento se desfez, 
    e<br>
    Cassi p&ocirc;de continuar seu caminho, Por despedida, por&eacute;m, ainda 
    levou uma<br>
    surriada das mulheres, que o descompunham em baixo cal&atilde;o, enquanto 
    In&ecirc;s<br>
    imprecava:<br>
    - &#8220;Marvado&#8221;! Desgra&ccedil;ado! Caradura! H&aacute;s de &#8220;mi 
    pag&aacute;&#8221;, &#8220;seu canaia&#8221;!<br>
    Logo que se viu livre do perigo, Cassi respirou, comp&ocirc;s a fisionomia,<br>
    apalpou o dinheiro na algibeira e fez de si para si:<br>
    - Acontece cada uma! Para que havia de dar esta negra... Felizmente, foi<br>
    em lugar que ningu&eacute;m me conhece; se fosse em outro qualquer - que<br>
    esc&acirc;ndalo! Os jornais noticiariam e... N&atilde;o passo mais por ali 
    e ela que<br>
    fosse para o diabo! ... Fico com o dinheiro em casa.<br>
    Nenhum pensamento lhe atravessou a cabe&ccedil;a, considerando que um seu<br>
    filho, o primeiro, j&aacute; conhecia a deten&ccedil;&atilde;o...</p>
  <h2><strong><em>X</em></strong> </h2>
  <p>Clara dos Anjos, meio debru&ccedil;ada na janela do seu quarto, olhava as<br>
    &aacute;rvores imotas, mergulhadas na sombra da noite, e contemplava o c&eacute;u<br>
    profundamente estrelado. Esperava.<br>
    Fazia uma linda noite sem luar; era silenciosa e augusta. As &aacute;rvores<br>
    erguiam-se hirtas e se recortavam na sombra, como desenhadas. Nem uma<br>
    aragem corria; mas estava fresco. N&atilde;o se ouvia a m&iacute;nima bulha 
    natural.<br>
    Nem o estridular de um grilo; nem o piar de uma coruja. A noite quieta e<br>
    misteriosa parecia aguardar quem a interrogasse e fosse buscar no seu<br>
    sossego paz para o cora&ccedil;&atilde;o.<br>
    Clara contemplava o c&eacute;u negro, picado de estrelas, que palpitavam. 
    A<br>
    treva n&atilde;o era total, por causa da poeira luminosa que peneirava das<br>
    alturas. Ela, daquela janela, que dava para os fundos de sua casa,<br>
    abrangia uma grande parte da ab&oacute;bada celeste. N&atilde;o conhecia o 
    nome<br>
    daquelas j&oacute;ias do c&eacute;u, das quais s&oacute; distinguia o Cruzeiro 
    do Sul. Correu<br>
    com o pensamento errante toda a extens&atilde;o da parte do c&eacute;u que 
    avistava.<br>
    Voltou ao Cruzeiro, em cujas proximidades, pela primeira vez, reparou<br>
    que havia uma mancha negra, de um negro profundo e homog&ecirc;neo de carv&atilde;o<br>
    vegetal. Perguntou de si para si:<br>
    - Ent&atilde;o, no c&eacute;u, tamb&eacute;m se encontram manchas?<br>
    Essa descoberta, ela a combinou com o transe por que passara. N&atilde;o lhe<br>
    tardaram a vir l&aacute;grimas; e, suspirando, pensou de si para si:<br>
    - Que ser&aacute; de mim, meu Deus?<br>
    Se &#8220;ele&#8221; a abandonasse, ela estava completamente desmoralizada, 
    sem<br>
    esperan&ccedil;a de remiss&atilde;o, de salva&ccedil;&atilde;o, de resgate... 
    Mo&ccedil;a, na flor da<br>
    idade, cheia de vida, seria como aquele c&eacute;u belo, sedutoramente<br>
    iluminado pelas estrelas, que tamb&eacute;m tinha ao lado de tanta beleza, 
    de<br>
    tanta luz, de n&atilde;o sabia que sublime poesia, aquela mancha negra como<br>
    carv&atilde;o. Cassi a teria de fato abandonado? Ela n&atilde;o podia crer, 
    embora h&aacute;<br>
    quase dez dias n&atilde;o a viesse ver. Se ele a abandonasse - o que seria<br>
    dela? Veio-lhe ent&atilde;o perguntar a si mesma como se entregou. Como foi 
    que<br>
    ela se deixou perder definitivamente?<br>
    Clara n&atilde;o podia bem apanhar todas as fases dessa queda; ela se lembrava<br>
    de poucas e sem nitidez apreci&aacute;vel. Tudo foi num galope para a<br>
    desgra&ccedil;a... Em come&ccedil;o, a primeira impress&atilde;o simp&aacute;tica, 
    os gemidos do<br>
    viol&atilde;o, os seus repinicados, seguidos dos requebros dos olhares do<br>
    tocador, que os exagerava e punha neles n&atilde;o sei que chama estranha, 
    doce<br>
    e, ao mesmo tempo, quente. Impressionara-se muito com isso, t&atilde;o<br>
    preparada j&aacute; estava para os efeitos do instrumento. Depois, aquela<br>
    oposi&ccedil;&atilde;o de todos, aquele falar continuo nele, para dizer mal, 
    tanto da<br>
    parte do padrinho, como da parte da m&atilde;e e de Dona Margarida. Essa<br>
    insist&ecirc;ncia em denegri-lo fizeram que ela representasse, dentro de si<br>
    mesma, Cassi, como um homem excepcional, que causava inveja a todos,<br>
    pelas suas qualidades de bravura, pela sua habilidade no canto e na<br>
    viola. N&atilde;o acreditava no que diziam dele... Pareceu-lhe, na primeira 
    vez<br>
    que o viu, t&atilde;o modesto, t&atilde;o reservado de modas, t&atilde;o delicado, 
    que n&atilde;o<br>
    podia ser o que diziam. Quando conversou com ele, meses depois, pela<br>
    primeira vez, no gradil de sua casa, mais esse retrato se firmou; as<br>
    suas conversas eram t&atilde;o inocentes e honestas, falando sempre em<br>
    empregar-se e casar-se com ela; removendo as obje&ccedil;&otilde;es e d&uacute;vidas 
    que ela<br>
    punha quanto &agrave; viabilidade do casamento deles, com seguran&ccedil;a 
    e<br>
    franqueza; contrapondo, para mostrar a sua possibilidade, &agrave; cor dela,<br>
    al&eacute;m da grande paix&atilde;o que nutria, a sua pobreza, a oposi&ccedil;&atilde;o 
    dos pais, a<br>
    sua falta de posi&ccedil;&atilde;o, de saber - o que n&atilde;o permitia a 
    ele aspirar a<br>
    grandes casamentos vistosos, com mulher mais bem-educada do que ele,<br>
    mais instru&iacute;da...<br>
    seu ideal era Clara, pobre, meiga, simples, modesta, boa dona-decasa,<br>
    econ&ocirc;mica que seria, para o pouco que ele poderia vir a ganhar...<br>
    De dia para dia, ele ganhava mais fortemente a confian&ccedil;a da rapariga.<br>
    Ela se convencia e sonhava a toda hora com aquela &#8220;casa branca da<br>
    serra&#8221;, onde iria aninhar o seu amor por Cassi. Indagava, em todas as<br>
    entrevistas, dos passos que ele dava para obter emprego, coloca&ccedil;&atilde;o; 
    e<br>
    ele, com bland&iacute;cia, com afagos, dizia-lhe com a&ccedil;&uacute;car 
    nas palavras:<br>
    - Sossega, filhinha querida! Roma n&atilde;o se fez num dia... &Eacute; preciso<br>
    esperar... Falei ao doutor Brotero, que me deu uma recomenda&ccedil;&atilde;o 
    para o<br>
    Senador Carvalhais. Procurei este e ele me disse que, para o cais do<br>
    Porto, n&atilde;o podia arranjar... Tinha pedido muito e muito; estava<br>
    &#8220;queimado&#8221;, como se diz.<br>
    Ouvindo tudo isto, Clara sentia-se desfazer, ao calor, &agrave; meiguice, 
    ao<br>
    entono amoroso daquela voz. Era mesmo um bom, um sincero, um namorado,<br>
    mais que isto, um noivo - esse Cassi.<br>
    - Por que voc&ecirc; n&atilde;o me &#8220;pede&#8221; a papai? - perguntou-lhe 
    um dia.<br>
    Cassi, sem hesita&ccedil;&atilde;o, com o mais convincente tom de franqueza,<br>
    respondeu:<br>
    - N&atilde;o posso ainda, meu bem. Seus pais... &Eacute; verdade que seu padrinho 
    n&atilde;o<br>
    existe mais...<br>
    A estas palavras, Clara estremeceu e olhou-o medrosa; ele, por&eacute;m, n&atilde;o<br>
    percebeu o movimento da rapariga, como ainda n&atilde;o tinha notado as<br>
    suspeitas que ela tinha, de quando em quando, da interven&ccedil;&atilde;o 
    dele no<br>
    assassinato do padrinho. No come&ccedil;o, Clara quase ficara certa de que 
    ele<br>
    estava metido no crime; mas, quando, da&iacute; a dias, conversou com ele,<br>
    fosse a emo&ccedil;&atilde;o da primeira entrevista, fosse a ternura com que 
    a cobria<br>
    e se expandia por ele todo, ela afastou a convic&ccedil;&atilde;o e perdeu 
    o terror<br>
    que ele come&ccedil;ara a lhe inspirar. A sua d&eacute;bil intelig&ecirc;ncia, 
    a sua falta<br>
    de experi&ecirc;ncia e conhecimento da vida, aliado tudo isto &agrave; forte<br>
    inclina&ccedil;&atilde;o que tinha e n&atilde;o sopitava pelo violeiro, agiram 
    sobre a sua<br>
    consci&ecirc;ncia, de forma a inocentar, a seus olhos, o tocador de viol&atilde;o, 
    no<br>
    caso da morte misteriosa do padrinho. Entretanto, de quando em quando,<br>
    l&aacute; lhe vinha uma suspeita, mas ele era t&atilde;o bom...<br>
    Cassi, sem hesita&ccedil;&atilde;o, respondeu-lhe &agrave; pergunta, no mais 
    persuasivo tom<br>
    de franqueza:<br>
    - N&atilde;o posso ainda, meu bem. Seus pais... &Eacute; verdade que seu padrinho 
    n&atilde;o<br>
    existe mais; mas Dona Engr&aacute;cia n&atilde;o me suporta. Al&eacute;m disso, 
    essa Dona<br>
    Margarida tamb&eacute;m n&atilde;o me traga... Que estranho o que se passou 
    com ela e<br>
    Timb&oacute;...<br>
    - Voc&ecirc; por que anda com ele, Cassi?<br>
    - Que hei de fazer? Ele n&atilde;o me faz e n&atilde;o me fez mal; procura-me 
    e n&atilde;o<br>
    posso correr com ele. &Eacute; por isso.<br>
    - Mas &eacute; s&oacute; por isso que voc&ecirc; n&atilde;o me pede? Por causa 
    da implic&acirc;ncia que<br>
    t&ecirc;m com voc&ecirc;? Por isso s&oacute;, n&atilde;o!<br>
    - N&atilde;o &eacute; s&oacute; por isso. &Eacute; porque estou ainda desempregado. 
    Se eu estivesse<br>
    empregado, desarmava todos; e - fique voc&ecirc; certa - logo que me empregue,<br>
    pe&ccedil;o-te em casamento.<br>
    Recordando-se disso, Clara, mais uma vez, contemplou o c&eacute;u profusamente<br>
    estrelado; mas, logo, deu com a mancha de alcatr&atilde;o e ficou triste.<br>
    Rememorando conversas e fatos, ela punha todo o esfor&ccedil;o em analisar 
    o<br>
    sentimento, sem compreender o ato seu que permitiu Cassi penetrar no seu<br>
    quarto, alta noite, sob o pretexto de que precisava se abrigar da chuva<br>
    torrencial prestes a cair. Ela n&atilde;o sabia decomp&ocirc;-lo, n&atilde;o 
    sabia<br>
    compreend&ecirc;-lo. Lembrando-se, parecia-lhe que, no momento, lhe dera n&atilde;o<br>
    sei que torpor de vontade, de &acirc;nimo, como que ela deixou de ser ela<br>
    mesma, para ser uma coisa, uma boneca nas m&atilde;os dele, Cerrou-se-lhe 
    uma<br>
    neblina nos olhos, veio-lhe um esquecimento de tudo, agruparam-se-lhe as<br>
    lembran&ccedil;as e as recorda&ccedil;&otilde;es e toda ela se sentiu sair 
    fora de si, ficar<br>
    mais leve, aligeirada n&atilde;o sabia de qu&ecirc;; e, insensivelmente, sem<br>
    brutalidade, nem viol&ecirc;ncia de esp&eacute;cie alguma, ele a tomou para 
    si, tomou<br>
    a sua &uacute;nica riqueza, perdendo-a para toda a vida e vexando-a, dai em<br>
    diante, perante todos, sem esperan&ccedil;a de reabilita&ccedil;&atilde;o.<br>
    P&ocirc;s-se a chorar silenciosamente. No seio da noite, um apito de<br>
    locomotiva ecoou como um gemido; as &aacute;rvores como que estremeceram; 
    por<br>
    sobre um capinzal pr&oacute;ximo, um pirilampo emitia a sua luz de prata<br>
    azulada; por cima da casa, morcegos silenciosos esvoa&ccedil;avam; ao longe, 
    as<br>
    montanhas tinham aspectos sinistros, de gigantes negros que montavam<br>
    sentinela; tudo era sil&ecirc;ncio, e, em v&atilde;o, ela apurava o ouvido 
    e<br>
    refor&ccedil;ava o seu poder de vis&atilde;o, para ver se daquele mist&eacute;rio 
    todo sa&iacute;a<br>
    qualquer resposta sobre o seu destino - ou se via o caminho para a sua<br>
    salva&ccedil;&atilde;o...<br>
    Olhou ainda o c&eacute;u, recamado de estrelas, que n&atilde;o se cansavam 
    de brilhar.<br>
    Procurou o Cruzeiro, rogou um instante a Deus que a perdoasse e a<br>
    salvasse. Andou com o olhar no c&eacute;u, um pouco al&eacute;m; l&aacute; 
    estava a indel&eacute;vel<br>
    mancha de carv&atilde;o...<br>
    &#8220;Ele&#8221; n&atilde;o vinha; os galos come&ccedil;avam a cantar. Fechou 
    a janela chorando e<br>
    chorando foi se deitar. Custou a conciliar o sono; e a vis&atilde;o amea&ccedil;adora<br>
    da descoberta, por parte dos seus, da sua falta, passou-lhe pelos olhos<br>
    e aterrou-a como um duende, um fantasma.<br>
    Em casa e fora, ainda ningu&eacute;m suspeitava. Os sintomas de gravidez, 
    por<br>
    ora, n&atilde;o se faziam sentir. &Eacute; verdade que tinha n&aacute;useas, 
    enj&ocirc;os, sem<br>
    causa nem motivo; mas ela dissimulava-os t&atilde;o bem, que sua m&atilde;e 
    nada<br>
    percebia.<br>
    Dona Engr&aacute;cia mesmo era de seu natural pouco sagaz e tinha grande<br>
    confian&ccedil;a na vigil&acirc;ncia que exercia sobre a filha. Joaquim, nos 
    dias<br>
    &uacute;teis, mal via a filha, pela manh&atilde;, ao sair, e &agrave; noite, 
    quando voltava<br>
    do servi&ccedil;o.<br>
    A morte desgra&ccedil;ada do seu compadre Marramaque o fizera triste,<br>
    verdadeiramente triste e acabrunhado. A sua amizade era velha, e ele<br>
    devia favores inolvid&aacute;veis ao pobre cont&iacute;nuo. Fora ele quem 
    aperfei&ccedil;oara<br>
    o pouco que ele, Joaquim, sabia, para ser carteiro. Devia-lhe esse<br>
    servi&ccedil;o espont&acirc;neo. Mais de uma vez, arranjara-lhe recomenda&ccedil;&otilde;es 
    para<br>
    promo&ccedil;&otilde;es, de modo que o que era, devia de alguma sorte a Marramaque. 
    As<br>
    partidas de solo, aos domingos, n&atilde;o se realizavam mais. Laf&otilde;es 
    tinha<br>
    sido transferido para os mananciais. O sagaz minhoto farejava que aquele<br>
    neg&oacute;cio de Cassi desandaria em desgra&ccedil;a. Ele n&atilde;o a podia 
    impedir, mas<br>
    n&atilde;o a queria assistir, tanto mais que se sentia arrependido de ter<br>
    apresentado o modinheiro em casa do carteiro. Enganou-o, o malandro!<br>
    Fizera-o de boa f&eacute;...<br>
    &uacute;nico que aparecia ainda, era Meneses. Estava, por&eacute;m, amalucado,<br>
    monoman&iacute;aco. Fugia de todas as conversas e teimava em expor o seu<br>
    sistema de carro motor, sem rodas, absolutamente sem rodas. Uma grande<br>
    descoberta! - arrematava ele.<br>
    - A roda, meu caro Joaquim, &eacute; um atraso das nossas m&aacute;quinas. 
    No seu<br>
    acionamento, devido ao atrito dos eixos nos mancais e outros meios de<br>
    transmiss&atilde;o da for&ccedil;a, perde-se muito do efeito &uacute;til desta, 
    proveniente<br>
    das resist&ecirc;ncias passivas. Se n&oacute;s, para nos movermos; se um cavalo, 
    um<br>
    elefante e todos os animais empregassem rodas para se deslocarem de um<br>
    ponto para outro, a for&ccedil;a que despenderiam seria muitas vezes maior 
    do<br>
    que a de que efetivamente disp&otilde;em. Suprimo as rodas da minha &#8220;Andotiva&#8221;<br>
    (&eacute; assim que o meu aparelho se chama) e imito o meio de locomoverse 
    dos<br>
    animais terrestres. Tenho hesitado entre os reptis e os mam&iacute;feros; 
    mas<br>
    vou tornar por modelo estes. Com juntas, jogos combinados de cadeias de<br>
    distens&atilde;o e contra&ccedil;&atilde;o, como as nossas cadeiras de molas, 
    obterei uma<br>
    m&aacute;quina que, com o mesmo custo de for&ccedil;a e combust&iacute;vel 
    que uma<br>
    locomotiva<br>
    comum, produzir&aacute; o dobro do rendimento &uacute;til que esta produz.<br>
    Joaquim, ouvindo tudo isto, bocejava; Meneses, inteiramente engolfado no<br>
    seu sonho mec&acirc;nico, n&atilde;o percebia que estava enfadando o amigo. 
    Falava,<br>
    falava sobre a sua sonhada - &#8220;Andotiva&#8221; - e bebia parati.<br>
    &Agrave;s vezes, jantava com o carteiro e fam&iacute;lia; mas, na mesa, pouco 
    se<br>
    dirigia &agrave; Clara. Tinha medo que, conversando, tra&iacute;sse o segredo 
    que<br>
    existia entre ambos.<br>
    velho dentista, mesmo, havia deixado de ver Cassi, e este, por sua vez,<br>
    evitava-o, temendo que Meneses percebesse os seus prop&oacute;sitos de fuga 
    e<br>
    contasse a todos, levantando suspeitas em Clara.<br>
    Outras vezes, o velho dentista ia procurar Leonardo Flores, para<br>
    conversar e mesmo jantar com ele. Flores n&atilde;o passava verdadeiramente<br>
    necessidade. Com a sua aposentadoria e o auxilio que os filhos lhe<br>
    prestavam, sempre tinha o que comer sem se queixar da fome.<br>
    A sua casa, gra&ccedil;as &agrave; dedica&ccedil;&atilde;o da mulher, vivia 
    em ordem. Ele n&atilde;o se<br>
    intrometia em nada da economia do lar. Os seus pr&oacute;prios vencimentos 
    de<br>
    aposentado, ele ia receb&ecirc;-los, ou ela, e os entregava intactos. Roupa,<br>
    jornais, fumo, parati - tudo ela comprava e lhe dava. Em come&ccedil;o, a 
    boa<br>
    da Dona Castorina quis ver se suprimia a cacha&ccedil;a; mas viu que era pior.<br>
    Ele ca&iacute;a num abatimento, numa apatia de coisa morta. Resolveu fazer 
    mais<br>
    este sacrif&iacute;cio ao seu triste casamento: dar cacha&ccedil;a ao marido, 
    Quando<br>
    ele queria sair, ela lhe dava n&iacute;queis para a sua predileta bebida.<br>
    As visitas de Meneses eram particularmente agrad&aacute;veis &agrave; mulher 
    de<br>
    Flores, porque n&atilde;o s&oacute; distra&iacute;a o marido, como lhe tirava 
    a vontade de sair.<br>
    Flores tinha &eacute;pocas em que n&atilde;o se movia de casa, sen&atilde;o 
    a muito custo,<br>
    para ir ao Tesouro receber a sua pens&atilde;o; mas tinha outra em que se 
    lhe<br>
    tomava inteiramente o del&iacute;rio ambulat&oacute;rio. Dona Castorina, embora<br>
    compreendendo que o marido n&atilde;o podia ficar sempre retido em casa,<br>
    procurava evitar que ele sa&iacute;sse, devido aos desatinos que praticava. 
    L&aacute;<br>
    vinha, por&eacute;m, um dia que...<br>
    Quando Meneses ia, aos domingos, procur&aacute;-lo, Flores recebia-o com um<br>
    grandiloq&uuml;ente palavreado her&aacute;ldico e fidalgo; mas ele dizia com 
    grande<br>
    melancolia, com uma m&aacute;goa que bem sabia n&atilde;o ter rem&eacute;dio:<br>
    - S&oacute; tu me procuras, Meneses! Os outros me abandonaram... Ah! A Poesia!<br>
    Ela me tem dado bons momentos, mas me fez ir longe demais no meu grande<br>
    servi&ccedil;o...<br>
    Punham-se a bebericar e, quando j&aacute; estavam um tanto &#8220;esquentados&#8221;, 
    cada<br>
    um dava para a sua mania. Meneses explicava a mec&acirc;nica sutil da sua<br>
    &#8220;Andotiva&#8221;; e Leonardo Flores recitava o seu &uacute;ltimo soneto, 
    que, embora<br>
    desconexo, ainda tinha m&uacute;sica, uma imponder&aacute;vel nostalgia de 
    coisas<br>
    entrevistas em sonho, uma obsess&atilde;o de perfume, que constitu&iacute;am 
    os<br>
    caracter&iacute;sticos de sua po&eacute;tica.<br>
    De repente, Meneses punha-se a roncar no sof&aacute;, e Leonardo, saindo do 
    seu<br>
    mundo sonoro de versos e rimas, punha-se de p&eacute; e, contemplando o<br>
    camarada, com os bra&ccedil;os cruzados, limitava-se a dizer:<br>
    - Imbecil! Dorme imbecil! Filisteu! Burgu&ecirc;s!<br>
    E voltava a fazer versos, a que era como que for&ccedil;ado at&eacute; &agrave; 
    hora do<br>
    jantar. Por essa ocasi&atilde;o, despertava Meneses aos berros e debaixo de<br>
    descomposturas e inj&uacute;rias po&eacute;ticas.<br>
    jantar, conforme o h&aacute;bito das nossas pequenas fam&iacute;lias, nos 
    domingos,<br>
    era posto &agrave; mesa, mais cedo, constituindo o que se chama o &#8220;ajantarado&#8221;.<br>
    Assim se usava na casa de Flores; mas, em geral, era servido tarde,<br>
    quase &agrave; hora do jantar habitual. A refei&ccedil;&atilde;o n&atilde;o 
    corria alegre. Meneses<br>
    tinha a sua mania; Flores a dele; e ambos, durante ela, entregavam-se &agrave;s<br>
    suas extravag&acirc;ncias, falando de coisas que os outros n&atilde;o entendiam.<br>
    Meneses era calmo; mas o seu amigo comia fazendo esgares, soltando<br>
    rugidos, cofiando a barba, ainda negra, que terminava num cavanhaque<br>
    pontiagudo.<br>
    Dona Castorina, a mulher de Flores, de vez em vez, repreendia-o como a<br>
    um filho menor:<br>
    - Come com modos, Flores! Voc&ecirc; parece uma crian&ccedil;a.<br>
    Raramente acontecia estar presente um dos filhos. Andavam pelo football<br>
    e a m&atilde;e lhes reservava o jantar. Se acontecia o contr&aacute;rio, o 
    rebento do<br>
    poeta olhava o pai sem nenhuma express&atilde;o, sem &acirc;nimo de aconselh&aacute;lo 
    e sem<br>
    insensibilidade para rir. A loucura de Flores era curiosa. N&atilde;o s&oacute; 
    ela se<br>
    manifestava com intermit&ecirc;ncias de grandes intervalos, como tamb&eacute;m 
    as<br>
    havia num curto espa&ccedil;o de um dia. O &aacute;lcool tinha contribu&iacute;do 
    para ela;<br>
    mas, sem ele, a sua aliena&ccedil;&atilde;o mental ter-se-ia manifestado, 
    cedo ou<br>
    tarde. Todos os que o conheceram mo&ccedil;o, sabiam-no de sobra possuidor 
    de<br>
    di&aacute;tese da loucura. Os seus tics, os seus caprichos, a sua exalta&ccedil;&atilde;o 
    e<br>
    outros sintomas confusamente percebidos levavam os seus &iacute;ntimos a<br>
    temerem sempre pela sua integridade mental. A tudo isso, ele juntava,<br>
    ainda por cima, &aacute;lcoois fortes, que sempre tomou; whisky, genebra, 
    gim,<br>
    rum, parati - para se compreender a natureza da ins&acirc;nia de Flores.<br>
    Certa vez, ap&oacute;s o jantar, tomando caf&eacute; no jardinzinho de sua 
    casa, que<br>
    ele mesmo cuidava com rara dedica&ccedil;&atilde;o, de surpreender no seu 
    estado -<br>
    Leonardo olhou o c&eacute;u e gritou para Meneses, descansando a x&iacute;cara 
    sobre<br>
    uma cadeira ao lado:<br>
    - Meneses! V&ecirc; s&oacute; tu como esta tarde est&aacute; linda! N&atilde;o 
    &eacute; s&oacute; o ouro e a<br>
    p&uacute;rpura do crep&uacute;sculo que v&ecirc;m; n&atilde;o &eacute; s&oacute; 
    o azul-ferrete dos morros que,<br>
    com o aproximar-se a noite, se vai enegrecendo aos poucos... H&aacute; mais,<br>
    caro Meneses; h&aacute; verde no c&eacute;u, um verde imaterial que n&atilde;o 
    &eacute; o do mar,<br>
    que n&atilde;o &eacute; o das &aacute;rvores, que n&atilde;o &eacute; o da 
    esmeralda, que n&atilde;o &eacute; o dos olhos<br>
    de Minerva - &eacute; um verde celestial, diferente de todos aqueles que n&oacute;s<br>
    habitualmente vemos... Vamos sair, vamos gozar a natureza!<br>
    - Deixa-te disso, Flores. Daqui mesmo, n&oacute;s vemos...<br>
    - Idiota! N&atilde;o &eacute;s um artista... Se n&atilde;o me acompanhas, 
    saio s&oacute;!...<br>
    Dona Castorina interveio naturalmente:<br>
    - Para que vais sair, Leonardo? Est&aacute;s t&atilde;o bem aqui com o &#8220;Seu&#8221; 
    Meneses...<br>
    Precisas de repouso, descanso...<br>
    - Mulher! Sabes quem eu sou? - fez Flores, com o seu modo habitual de<br>
    cruzar os bra&ccedil;os e enterrar o queixo no peito, quando falava com<br>
    solenidade.<br>
    - Sei muito bem. &Eacute;s Leonardo Flores, meu marido - respondeu-lhe a mulher,<br>
    sorrindo.<br>
    - N&atilde;o sou s&oacute; isso. Sou mais! - insistiu Flores, carrancudo.<br>
    - O que &eacute;s, ent&atilde;o? - perguntou-lhe Dona Castorina.<br>
    - Sou um poeta!<br>
    Dizendo isto, entrou pela sala adentro e encaminhou-se para o quarto e<br>
    dormir.<br>
    - Onde vais? - indagou-lhe a mulher.<br>
    - Vou me vestir; quero ver este crep&uacute;sculo de pedraria, de metais caros,<br>
    de sonhos e de quimeras. Sou um poeta, mulher!<br>
    Dona Castorina j&aacute; sabia que, quando lhe dava essa f&uacute;ria de sair, 
    era<br>
    pior contrari&aacute;-lo. Nada disse ao marido e foi pedir a Meneses que o<br>
    acompanhasse. O velho dentista n&atilde;o se sentia bem; o seu desejo era<br>
    descansar; mas, &agrave; vista do pedido de Dona Castorina, n&atilde;o teve 
    outro<br>
    rem&eacute;dio sen&atilde;o acompanhar o camarada. Andaram a p&eacute; por 
    toda a parte,<br>
    bebendo sempre onde encontravam lugar prop&iacute;cio; Meneses, arrastando 
    o<br>
    passo; e Flores, dilatando as narinas, fazendo horr&iacute;veis contra&ccedil;&otilde;es 
    com<br>
    o rosto, alisando o cavanhaque e dizendo:<br>
    - Que beleza! Que beleza! Quero respirar, cheirar, absorver todo o<br>
    perfume desse divino crep&uacute;sculo... N&atilde;o fora a natureza, os c&eacute;us, 
    os<br>
    p&aacute;ssaros, as &aacute;guas m&uacute;rmuras, como poder&iacute;amos viver?<br>
    Depois de uma pausa, acrescentou desolado:<br>
    - A vida &eacute; t&atilde;o banal, t&atilde;o chata... N&oacute;s somos tamb&eacute;m 
    natureza; mas do que<br>
    nos vale isto? H&aacute; os burgueses e os regulamentos que nos abafam...<br>
    J&aacute; tinha anoitecido de todo. Leonardo Flores n&atilde;o dava mostras 
    de querer<br>
    voltar para casa; Meneses arrastava o passo a muito custo. Iam<br>
    atravessando um trecho deserto de rua, quando o velho dentista disse<br>
    para o amigo:<br>
    - Leonardo, estou com as pernas que n&atilde;o posso. Vamos descansar um<br>
    pouco.<br>
    - Onde?<br>
    - Sentados na relva, um pouco longe da estrada, ali, atr&aacute;s daquela<br>
    moita... Estou que n&atilde;o posso, meu caro.<br>
    Os dois abandonaram o caminho p&uacute;blico e procuraram a tal moita. Meneses,<br>
    com muita dificuldade, sentou-se; mas Leonardo foi logo se deitando.<br>
    Tinham bebido muito, e a embriaguez lhes chegava. Leonardo ainda p&ocirc;de<br>
    dizer, olhando as estrelas que come&ccedil;avam a brilhar:<br>
    - Como &eacute; belo o c&eacute;u! L&aacute; n&atilde;o haver&aacute; por 
    certo ministros, nem congresso,<br>
    nem presidentes... Que bom ser&aacute;!<br>
    dentista n&atilde;o se demorou muito tempo sentado; deitou-se logo; e Leonardo,<br>
    mal dissera aquelas palavras, ferrou no sono. Dormiram afinal, na relva,<br>
    com os olhos voltados para o c&eacute;u estrelado...</p>
  <h2> <em><strong>XI</strong></em></h2>
  <p> Leonardo, j&aacute; dia adiantado, veio a despertar naquele capinzal,<br>
    atordoado, zonzo; e, ao dar com Meneses ao lado, procurou acord&aacute;-lo. 
    Foi<br>
    em v&atilde;o; o velho estava morto. Um colapso card&iacute;aco o tinha levado.<br>
    Percebendo que o amigo tinha morrido, Leonardo ergueu-se, tirou-lhe o<br>
    chap&eacute;u de perto da cabe&ccedil;a, p&ocirc;s-lhe o rosto bem &agrave; 
    mostra, com as suas<br>
    brancas barbas vener&aacute;veis, e come&ccedil;ou a exclamar:<br>
    - Sol! Sol glorioso das auroras e das ressurrei&ccedil;&otilde;es! Sol divino 
    que<br>
    cont&eacute;ns todos n&oacute;s, homens e plantas, bestas e g&ecirc;nios, 
    insetos e<br>
    vampiros, lesmas e belezas! Sol que tudo fecundas e transformas! Vem tu<br>
    - &oacute; Sol! - beijar esta augusta cabe&ccedil;a de imperador (apontava 
    para<br>
    Meneses hirto) que vai para sempre mergulhar na treva e s&oacute; te ver&aacute; 
    de<br>
    novo, quando for &aacute;rvore, quando for arbusto, quando for p&aacute;ssaro 
    e quando<br>
    de novo voltar a ser homem. Beija-o ainda mais uma vez! Beija-o, porque<br>
    ele te amou e muitas vezes voou para os espa&ccedil;os sid&eacute;reos, desejoso 
    de<br>
    ver o teu fulgor e morrer por t&ecirc;-lo visto.<br>
    N&atilde;o dera f&eacute;, Leonardo, que alguns transeuntes haviam parado, 
    para ouvir<br>
    as suas palavras e ver os seus estranhos trejeitos. Os mais curiosos se<br>
    aproximaram e deram com aquele estranho e bizarro espet&aacute;culo de um<br>
    homem, que parecia louco ou b&ecirc;bedo, a pronunciar coisas incompreens&iacute;veis<br>
    e a gesticular, diante de um pobre velho morto. Chamaram a pol&iacute;cia; 
    e l&aacute;<br>
    foi Leonardo, gesticulando e falando s&oacute;, para a delegacia. Meneses 
    tomou<br>
    o caminho do necrot&eacute;rio, ap&oacute;s fotografias e outras precau&ccedil;&otilde;es 
    policiais.<br>
    primeiro movimento do policial que recebeu Leonardo, foi remov&ecirc;-lo<br>
    incontinenti para o hosp&iacute;cio ou lugar equivalente. Na verdade, o poeta<br>
    n&atilde;o dizia coisa com coisa; nem mesmo quem era, informava. Muitos o<br>
    conheciam de vista, mas, para essas pessoas, era simplesmente - &#8220;o<br>
    poeta&#8221;, Em chegando Praxedes, as coisas mudaram. Tinha ele o h&aacute;bito 
    de<br>
    ir de manh&atilde; &agrave;s delegacias, ver se pegava algum biscate, alguma 
    coisa.<br>
    Indo, naquele dia, topou com Leonardo l&aacute; e soube que um velho, que 
    bebia<br>
    muito e costumava estar com ele, havia sido encontrado morto junto a<br>
    Flores e fora removido para a morgue. Viu logo que se tratava de<br>
    Meneses. Muito prest&aacute;vel, obsequioso de g&ecirc;nio, Praxedes, para 
    quem a<br>
    pol&iacute;cia n&atilde;o tinha segredos, informou ao comiss&aacute;rio quem 
    era Leonardo e<br>
    quem era Meneses. A autoridade policial encarregou-o de prevenir os<br>
    parentes e amigos de ambos do que havia acontecido. Praxedes correu &agrave;<br>
    casa de Joaquim dos Anjos, para desobrigar-se da miss&atilde;o. Foi recebido<br>
    pela mulher e a filha.<br>
    - Quincas n&atilde;o est&aacute; ai - disse-lhe Dona Engr&aacute;cia. - Ele 
    saiu cedo...<br>
    - O senhor pode telefonar para a Reparti&ccedil;&atilde;o dos Correios - lembrou 
    Clara.<br>
    - Lembrei-me disso, mas n&atilde;o sabia a se&ccedil;&atilde;o.<br>
    A filha disse-lhe e o doutor Praxedes, muito diplomaticamente, ergueu-se<br>
    todo e, ao despedir-se das senhoras, desculpou-se:<br>
    - Vossas Excel&ecirc;ncias h&atilde;o de me perdoar. N&atilde;o podia deixar 
    de vir at&eacute; aqui.<br>
    Sabia de dois amigos &iacute;ntimos do doutor Meneses; um era o Senhor Cassi,<br>
    mas este est&aacute; fora...<br>
    Clara espantou-se:<br>
    - Est&aacute; fora!<br>
    - U&eacute;, Clara! - fez Dona Engr&aacute;cia, - Que espanto!<br>
    - N&atilde;o, porque ainda h&aacute; dias &#8220;Seu&#8221; Meneses disse 
    a papai que estivera com<br>
    ele - fez Clara disfar&ccedil;ando.<br>
    - Deve ser h&aacute; algum tempo, minha senhora - aventou Praxedes, com toda 
    a<br>
    delicadeza de voz; - porque h&aacute; bem quinze dias que embarcou para S&atilde;o<br>
    Paulo, em Cascadura. Eu at&eacute; me despedi dele...<br>
    Praxedes sa&iacute;a e Clara, logo que p&ocirc;de, correu ao quarto para chorar.<br>
    Estava irremediavelmente perdida; ele a abandonava de vez. Como havia de<br>
    ser? Como havia de esconder a gravidez, que se ia mostrando aos poucos?<br>
    Que fariam dela os seus pais? Era atroz o seu destino!<br>
    Todas essas perguntas, ela formulava e n&atilde;o lhes dava resposta. Cassi<br>
    partira, fugira... Agora, &eacute; que percebia bem quem era o tal Cassi. 
    O que<br>
    os outros diziam dele era a pura verdade. A inoc&ecirc;ncia dela, a sua<br>
    simplicidade de vida, a sua boa f&eacute;, e o seu ardor juvenil tinham-na<br>
    completamente cegado. Era mesmo o que diziam... Por que a escolhera?<br>
    Porque era pobre e, al&eacute;m de pobre, mulata. Seu desgra&ccedil;ado padrinho 
    tinha<br>
    raz&atilde;o... Fora Cassi quem o matara.<br>
    Ele contava, j&aacute; n&atilde;o se dir&aacute; com o apoio, mas com a indiferen&ccedil;a 
    de todos<br>
    pela sorte de uma pobre rapariga como ela. Devia ser assim, era a regra.<br>
    Nessa indiferen&ccedil;a, nessa frouxid&atilde;o de persegui-lo, de castig&aacute;-lo<br>
    convenientemente, &eacute; que ele adquiria coragem para fazer o que fazia.<br>
    Al&eacute;m de tudo, era covarde. N&atilde;o cedia ao impulso do seu desejo, 
    de seu<br>
    capricho, por uma mo&ccedil;a qualquer. Catava com cuidado as v&iacute;timas 
    entre as<br>
    pobres raparigas que pouco ou nenhum mal lhe poderiam fazer, n&atilde;o s&oacute; 
    no<br>
    que toca &agrave; a&ccedil;&atilde;o das autoridades, como da dos pais e respons&aacute;veis.<br>
    Estava ai o seu forte; o mais eram acess&oacute;rios de modinhas, de tocatas 
    de<br>
    viol&atilde;o, de cartas, de suspiros - todo um arsenal de simula&ccedil;&atilde;o 
    amorosa,<br>
    que ele, sem car&aacute;ter e, por demais, c&iacute;nico, sabia empregar, 
    como<br>
    ningu&eacute;m.<br>
    Que havia de ser dela, agora, desonrada, vexada diante de todos, com<br>
    aquela n&oacute;doa indel&eacute;vel na vida?<br>
    Sentia-se s&oacute;, isolada, &uacute;nica na vida. Seus pais n&atilde;o a 
    olhariam mais como<br>
    a olhavam; seus conhecidos, quando soubessem, escarneceriam dela; e n&atilde;o<br>
    haveria devasso por a&iacute; que a n&atilde;o perseguisse, na persuas&atilde;o 
    de que quem<br>
    faz um cesto, faz um cento. Exposta a tudo, desconsiderada por todos, a<br>
    sua vontade era de fugir, esconder-se. Mas, para onde? Com a sua<br>
    inexperi&ecirc;ncia, com a sua mocidade, com a sua pobreza, ela iria atirar-se<br>
    &agrave; voracidade sexual de uma por&ccedil;&atilde;o de Cassis ou piores 
    que ele, para<br>
    acabar como aquela pobre rapariga, a quem chamavam de Mme. Bacamarte,<br>
    suja, bebendo parati e ro&iacute;da por toda a sorte de mol&eacute;stias vergonhosas.<br>
    Pensou em morrer; pensou em se matar; mas, por fim, chorou e rogou a<br>
    Nossa Senhora que lhe desse coragem. Se pudesse esconder?... -<br>
    acudiu-lhe repentinamente este pensamento. Se pudesse &#8220;desfaz&ecirc;-lo&#8221;?<br>
    Seria um crime, havia perigo de sua vida; mas era bom tentar. Quem lhe<br>
    ensinaria o rem&eacute;dio? Correu o rol de suas poucas amigas; e s&oacute; 
    encontrou<br>
    uma: Dona Margarida.<br>
    Nisto, sua m&atilde;e gritou-lhe do fundo da casa:<br>
    - Clara, est&aacute;s dormindo? Olha que est&atilde;o batendo na porta.<br>
    - J&aacute; vou, mam&atilde;e.<br>
    Era o estafeta dos tel&eacute;grafos, que trazia um despacho do pai,<br>
    comunicando que, devido a ter de fazer o enterro de Meneses, chegaria<br>
    mais tarde, mas viria jantar.<br>
    Ela e a m&atilde;e n&atilde;o esperaram; jantaram antes. Clara, muito preocupada 
    com o<br>
    &#8220;rem&eacute;dio&#8221; que ia ver se Dona Margarida lhe arranjava; e 
    Dona Engr&aacute;cia,<br>
    aborrecida com a morte de Meneses.<br>
    - Pobre Meneses! - dizia ela. - Morrer assim, no mato! Por que ele n&atilde;o<br>
    foi pra casa? Era bem velho, n&atilde;o era, Clara?<br>
    - Devia ter mais de setenta anos.<br>
    - Isto n&atilde;o quer dizer nada. H&aacute; quem dure mais... Voc&ecirc; 
    tem reparado,<br>
    Clara, que, de uns tempos para c&aacute;, est&aacute; nos acontecendo uma 
    por&ccedil;&atilde;o de<br>
    coisas m&aacute;s?<br>
    - Nem tantas! Duas s&oacute;: a morte do padrinho e...<br>
    - Voc&ecirc; acha pouco e, ainda por cima, da forma que elas nos chegam! Deus<br>
    nos proteja! Tenho para mim que alguma est&aacute; para nos acontecer&#8221;.<br>
    - Qual, mam&atilde;e! Tudo isto &eacute; doloroso, mas s&atilde;o fatos que 
    se d&atilde;o...<br>
    - Felizmente, esse azar de Cassi se foi. Que v&aacute; pro diabo que o carregue!<br>
    Clara teve vontade de chorar; mas conteve-se. Estava resolvida: amanh&atilde;,<br>
    pediria um &#8220;abortivo&#8221; a Dona Margarida.<br>
    Joaquim dos Anjos chegou e narrou tudo o que acontecera com Meneses e<br>
    Leonardo, Aquele, por n&atilde;o ter ningu&eacute;m que lhe fizesse o enterro, 
    ele o<br>
    fizera; e Leonardo, logo que foi afastada a hip&oacute;tese de crime e ficou<br>
    sabido o seu estado mental, entregaram-no &agrave; mulher. Ao chegar em casa,<br>
    acompanhado de Dona Castorina, foi que Flores caiu em si e teve<br>
    consci&ecirc;ncia perfeita do fim do amigo. Estava l&uacute;cido, bom; estava 
    o<br>
    verdadeiro Leonardo, que chorou o falecimento do camarada, sem mescla de<br>
    del&iacute;rio, pressentindo que, nele, havia aviso do seu pr&oacute;ximo 
    fim.<br>
    Engr&aacute;cia ouviu a narra&ccedil;&atilde;o de Quincas e, ingenuamente, 
    perguntou-lhe:<br>
    - Esse Leonardo &eacute; mesmo homem de intelig&ecirc;ncia, Quincas?<br>
    - &Eacute;, Engr&aacute;cia. Por qu&ecirc;?<br>
    - Por que ele ent&atilde;o bebe tanto?<br>
    - Quem sabe l&aacute;? V&iacute;cio, h&aacute;bito, capricho da sua natureza, 
    desgostos,<br>
    ningu&eacute;m sabe! - observou o marido.<br>
    - Eu vejo tanto doutor por a&iacute; que n&atilde;o bebe.<br>
    - Voc&ecirc; pensa que todo doutor &eacute; inteligente, Engr&aacute;cia?<br>
    - Pensei.<br>
    Clara ficou admirada de que a opini&atilde;o da m&atilde;e n&atilde;o fosse 
    exata. Ela<br>
    tamb&eacute;m, muito popular e estreita de id&eacute;ia, admitia que toda 
    a esp&eacute;cie de<br>
    doutor fosse de s&aacute;bios e inteligentes.<br>
    Joaquim, dizendo-se cansado, fora logo deitar-se; e, em seguida, a sua<br>
    mulher e filha.<br>
    Em breve, tudo era sil&ecirc;ncio na casa e na rua. Clara n&atilde;o esperava 
    mais,<br>
    com a janela semi-aberta, a visita do sedutor. Havia se fatigado de<br>
    aguard&aacute;-lo muitas noites seguidas; e, agora ent&atilde;o, depois da 
    informa&ccedil;&atilde;o<br>
    de Praxedes, tinha perdido toda a esperan&ccedil;a. Ele fugira, e ela ficara<br>
    com o filho a gerar-se no ventre, para a sua vergonha e para tortura de<br>
    seus pais. Imediatamente, o seu pensamento se encaminhou para o<br>
    &#8220;rem&eacute;dio&#8221; que devia &#8220;desmanch&aacute;-lo&#8221;, 
    antes que lhe descobrissem a falta.<br>
    Tinha medo e tinha remorsos. Tinha medo de morrer e tinha remorsos de<br>
    &#8220;assassinar&#8221; assim, friamente, um inocente. Mas... era preciso. 
    P&ocirc;s-se a<br>
    examinar o que lhe podia responder Dona Margarida. Pesou os pr&oacute;s e 
    os<br>
    contras; analisou bem o car&aacute;ter da amiga russa-alem&atilde;; e, na 
    calma do<br>
    quarto, percebeu bem que n&atilde;o lhe daria nem indicaria o &#8220;rem&eacute;dio&#8221;<br>
    criminoso. Margarida era uma mulher s&eacute;ria, rigorosa de vontade,<br>
    visceralmente honesta, corajosa, e n&atilde;o haveria rogos nem choro que 
    a<br>
    fizessem contribuir para um crime de qualquer natureza. Ent&atilde;o, como<br>
    havia de ser? Examinou a lista das conhecidas, a ver se encontrava uma<br>
    que lhe prestasse esse &#8220;servi&ccedil;o&#8221;... N&atilde;o encontrou, 
    e tamb&eacute;m eram t&atilde;o<br>
    poucas... Se tivesse dinheiro, com auxilio de Mme. Bacamarte...<br>
    Acudiu-lhe ent&atilde;o uma id&eacute;ia. Ela ajudava Dona Margarida nos bordados 
    e<br>
    nas costuras, com o que j&aacute; ganhava algum dinheiro. N&atilde;o tinha 
    nada a<br>
    haver da amiga; mas bem lhe podia pedir emprestado, sob qualquer<br>
    pretexto, uns vinte ou trinta mil-r&eacute;is e pag&aacute;-los com trabalho. 
    Qual<br>
    seria o pretexto? Pensou, combinou mentiras; e, afinal, encontrou-o.<br>
    Diria que era para comprar um presente destinado &agrave; m&atilde;e, cujo 
    anivers&aacute;rio<br>
    natal&iacute;cio estava a chegar. Sorriu de contentamento, quando organizou<br>
    toda aquela mentiralhada. Julgava-se salva; mas, com o que ela n&atilde;o<br>
    contava, era com a sagacidade da alem&atilde;.<br>
    Dona Margarida era mulher alta, forte, carnuda, com uma grande cabe&ccedil;a 
    de<br>
    tra&ccedil;os en&eacute;rgicos, olhos azuis e cabelos castanhos tirando para 
    louro.<br>
    Toda a sua vida era marcada pelo hero&iacute;smo e pela bondade. Embora nascida<br>
    em outros climas e cercada de outra gente, o seu inconsciente misticismo<br>
    humanit&aacute;rio, heran&ccedil;a dos av&oacute;s maternos, que andavam sempre 
    &agrave;s voltas com<br>
    a pol&iacute;cia dos czares, f&ecirc;-la logo se identificar com a estranha 
    gente que<br>
    aqui veio encontrar. Aprendeu-lhe a linguagem, com seus v&iacute;cios e<br>
    idiotismos, tomou-lhe os h&aacute;bitos, apreciou-lhe as comidas, mas sem<br>
    perder nada da tenacidade, do esprit de suite, da decidida coragem da<br>
    sua origem. Gostava muito da fam&iacute;lia do carteiro; mas, no seu &iacute;ntimo,<br>
    julgava-os d&oacute;ceis demais, como que passivos, mal armados para a luta<br>
    entre os maus e contra as ins&iacute;dias da vida.<br>
    Quando Clara lhe falou no empr&eacute;stimo ou adiantamento, ela se espantou.<br>
    Nunca a filha do &#8220;correio&#8221; lhe havia feito semelhante pedido - 
    o que<br>
    queria dizer aquilo? N&atilde;o respondeu logo &agrave; solicita&ccedil;&atilde;o 
    e encarou<br>
    firmemente, com o seu olhar transl&uacute;cido e, no momento, duro, a filha 
    do<br>
    carteiro; e, por sua vez, indagou:<br>
    - Para que voc&ecirc; quer esse dinheiro, Clarinha?<br>
    A mo&ccedil;a, n&atilde;o podendo suportar a mirada da alem&atilde;, abaixara 
    os olhos; e,<br>
    com voz sumida, explicou o suposto destino que ia dar &agrave; quantia pedida.<br>
    Dona Margarida n&atilde;o acreditou; e, continuando com o olhar a sondar<br>
    inquisitorialmente Clara, observou com energia maternal:<br>
    - Clara, voc&ecirc; n&atilde;o fala a verdade; voc&ecirc; est&aacute; escondendo 
    alguma coisa.<br>
    A mo&ccedil;a quis negar; mas Dona Margarida, pressentindo que ela ocultava<br>
    alguma coisa de grave, cercou-a de perguntas; e Clara n&atilde;o teve outro<br>
    rem&eacute;dio sen&atilde;o confessar tudo. Ela chorou, mas Dona Margarida, 
    sem se<br>
    deixar comover, durante toda a confiss&atilde;o, mais arrancada aos poucos 
    do<br>
    que mesmo narrada espontaneamente, foi pensando como agir. Encheu-se,<br>
    Dona Margarida, de uma infinita pena daquela desgra&ccedil;ada rapariga, dos<br>
    seus pais, e mais profunda se tornava a pena, quando antevia o horr&iacute;vel<br>
    destino da pobre Clara; entretanto, n&atilde;o deu qualquer demonstra&ccedil;&atilde;o 
    do que<br>
    lhe ia n&#8217;alma.<br>
    Num dado momento, sem dar-lhe a m&iacute;nima explica&ccedil;&atilde;o, Dona 
    Margarida<br>
    ergueu-se e, dirigindo-se a Clara, ordenou imperiosamente:<br>
    - Vamos falar &agrave; sua m&atilde;e.<br>
    A filha do carteiro, sem fazer a m&iacute;nima obje&ccedil;&atilde;o, obedeceu. 
    Ao chegar &agrave;<br>
    casa de Joaquim, Dona Engr&aacute;cia estava no interior, inocentemente<br>
    entregue aos seus afazeres dom&eacute;sticos. Entretanto, Dona Margarida chamou<br>
    de parte a m&atilde;e de Clara e come&ccedil;ou a narrar-lhe o que havia acontecido<br>
    com a filha. Dona Engr&aacute;cia n&atilde;o se p&ocirc;de conter. Logo que 
    compreendeu a<br>
    gravidade do fato, p&ocirc;s-se a chorar copiosamente, a lastimar-se, a<br>
    solu&ccedil;ar, dizendo entre um acesso de choro e outro:<br>
    - Mas, Clara!... Clara, minha filha!... Meu Deus, meu Deus!<br>
    A filha aproximou-se chorando; ajoelhou-se, ajuntou as m&atilde;os, em postura<br>
    de ora&ccedil;&atilde;o, aos p&eacute;s da m&atilde;e e, solu&ccedil;ando, 
    repetiu:<br>
    -&#8221;Me perdoe&#8221;, mam&atilde;e! &#8220;Me perdoe&#8221;, pelo amor 
    de Deus!<br>
    Dona Margarida, de p&eacute;, nada dizia e olhava com profunda e desmedida<br>
    tristeza, que n&atilde;o se adivinhava na sua calma e na seguran&ccedil;a 
    do seu<br>
    olhar, aquele quadro desolador do enxovalhamento de um pobre lar<br>
    honesto.<br>
    Afinal, quando lhe pareceu que ambas estavam mais calmas, interveio:<br>
    - Voc&ecirc; sabe, Clara, onde mora a fam&iacute;lia desse sujeito?<br>
    Clara, ainda solu&ccedil;ando, respondeu:<br>
    - Sei.<br>
    Dona Engr&aacute;cia indagou:<br>
    - Para qu&ecirc;?<br>
    Dona Margarida explicou que, antes de qualquer procedimento e mesmo de<br>
    comunicar o fato a &#8220;Seu&#8221; Joaquim, era conveniente entender-se 
    com a<br>
    fam&iacute;lia de Cassi. Ela, Dona Margarida, iria imediatamente &agrave; 
    casa dele,<br>
    acompanhada de Clara. M&atilde;e e filha concordaram; e Clara vestiu-se.<br>
    A resid&ecirc;ncia dos pais de Cassi ficava num sub&uacute;rbio tido como 
    elegante,<br>
    porque l&aacute; tamb&eacute;m h&aacute; estas distin&ccedil;&otilde;es. Certas 
    esta&ccedil;&otilde;es s&atilde;o assim<br>
    consideradas, e certas partes de determinadas esta&ccedil;&otilde;es gozam, 
    &agrave;s vezes,<br>
    dessa considera&ccedil;&atilde;o, embora em si n&atilde;o o sejam. O M&eacute;ier, 
    por exemplo, em<br>
    si mesmo n&atilde;o &eacute; tido como chique; mas a Boca do Mato &eacute; 
    ou foi; Cascadura<br>
    n&atilde;o goza de grande reputa&ccedil;&atilde;o de fidalguia, nem de outra 
    qualquer<br>
    pros&aacute;pia distinta; mas Jacarepagu&aacute;, a que ele serve, desfruta 
    da mais<br>
    subida considera&ccedil;&atilde;o.<br>
    A casa da fam&iacute;lia do famoso violeiro n&atilde;o ficava nas ruas fronteiras 
    &agrave;<br>
    gare da Central; mas, numa transversal, cuidada, limpa e cal&ccedil;ada a<br>
    paralelep&iacute;pedos. Nos sub&uacute;rbios, h&aacute; disso: ao lado de 
    uma rua, quase<br>
    oculta em seu cerrado matagal, topa-se uma catita, de ar urbano<br>
    inteiramente. Indaga-se por que tal via p&uacute;blica mereceu tantos cuidados<br>
    da edilidade, e os histori&oacute;grafos locais explicam: &eacute; porque 
    nela, h&aacute;<br>
    anos, morou o deputado tal ou o ministro sicrano ou o intendente fulano.<br>
    Tinha boa apar&ecirc;ncia a resid&ecirc;ncia da fam&iacute;lia do Senhor Azevedo; 
    mas quem<br>
    a observasse com cuidado, concluiria que a parte imponente dela, a parte<br>
    da cimalha, sacadas gradeadas e compoteiras ao alto, era nova. De fato,<br>
    quando o pai de Cassi a comprou, a casa era um simples e modesto chalet,<br>
    mas, com o tempo, e com ser sua vagarosa, mas segura, prosperidade, p&ocirc;de<br>
    ir, tamb&eacute;m devagar, aumentando o im&oacute;vel, dando um aspecto de 
    boa<br>
    burguesia remediada. Na frente, n&atilde;o era alto; o terreno, por&eacute;m,<br>
    inclinava-se rapidamente para os fundos, de forma que, nessa parte,<br>
    havia um por&atilde;o razo&aacute;vel, onde, ultimamente, habitava Cassi. 
    O puxado, na<br>
    traseira da casa, tamb&eacute;m tinha por&atilde;o, por&eacute;m, com maus 
    quartos, que eram<br>
    ocupados pelas galinhas do filho e por coisas velhas ou sem pr&eacute;stimo,<br>
    que a fam&iacute;lia refugava, sem querer p&ocirc;r fora de todo.<br>
    Dona Margarida tocou a campainha com decis&atilde;o e subiu a pequena escada<br>
    que dava acesso &agrave; casa. Disse &agrave; criada que desejava falar &agrave; 
    dona da<br>
    casa. Dona Salustiana, que esperava tudo, menos aquela visita portadora<br>
    de semelhante mensagem, n&atilde;o tardou em mandar entrar as duas mulheres.<br>
    Ambas estavam bem vestidas e nada denunciava o que as trazia ali. S&oacute;<br>
    Clara tinha os olhos vermelhos de chorar, mas passava despercebido,<br>
    Chegou Dona Salustiana e cumprimentou-as com grandes mostras de si<br>
    mesma. Dona Margarida, sem hesita&ccedil;&atilde;o, contou o que havia. A 
    m&atilde;e de<br>
    Cassi, depois de ouvi-la, pensou um pouco e disse com ar um tanto ir&ocirc;nico:<br>
    - Que &eacute; que a senhora quer que eu fa&ccedil;a?<br>
    At&eacute; ali, Clara n&atilde;o dissera palavra; e Dona Salustiana, mesmo 
    antes de<br>
    saber que aquela mo&ccedil;a era mais uma v&iacute;tima da libidinagem do 
    filho, quase<br>
    n&atilde;o a olhava; e, se o fazia, era com evidente desd&eacute;m. A mo&ccedil;a 
    foi notando<br>
    isso e encheu-se de raiva, de rancor por aquela humilha&ccedil;&atilde;o por 
    que<br>
    passava, al&eacute;m de tudo que sofria e havia ainda de sofrer.<br>
    Ao ouvir a pergunta de Dona Salustiana, n&atilde;o se p&ocirc;de conter e 
    respondeu<br>
    como fora de si:<br>
    - Que se case comigo.<br>
    Dona Salustiana ficou l&iacute;vida; a interven&ccedil;&atilde;o da mulatinha 
    a exasperou.<br>
    Olhou-a cheia de malvadez e indigna&ccedil;&atilde;o, demorando o olhar<br>
    propositadamente. Por fim, expectorou:<br>
    - Que &eacute; que voc&ecirc; diz, sua negra?<br>
    Dona Margarida, n&atilde;o dando tempo a que Clara repelisse o insulto,<br>
    imediatamente, erguendo a voz, falou com energia sobranceira:<br>
    - Clara tem raz&atilde;o. O que ela pede &eacute; justo; e fique a senhora 
    sabendo que<br>
    n&oacute;s aqui estamos para pedir justi&ccedil;a e n&atilde;o para ouvir 
    desaforos.<br>
    Dona Salustiana voltou-se para Dona Margarida e perguntou, pronunciando,<br>
    devagar, as palavras, como para se dar import&acirc;ncia:<br>
    - Quem &eacute; a senhora, para falar alto em minha casa?<br>
    Dona Margarida n&atilde;o se intimidou:<br>
    - Sou eu mesma, minha senhora; que, quando se decide a fazer uma coisa de<br>
    justo, nada a atemoriza.<br>
    Foi calmamente que Dona Margarida falou; e, &agrave; vista dessa atitude, 
    Dona<br>
    Salustiana resolveu mudar de t&aacute;tica. Gritou para as filhas:<br>
    - Catarina! Irene! Venham c&aacute; que esta mulher est&aacute; me insultando.<br>
    As mo&ccedil;as acudiram e, contemplando o ar en&eacute;rgico da teuto-eslava 
    e a<br>
    figura lastimosa de Clara, compreenderam que Cassi estava no meio.<br>
    Acalmaram a m&atilde;e e indagaram do sucedido; Dona Margarida explicou; mas,<br>
    quando se falou em casamento de Cassi, Dona Salustiana prorrompeu:<br>
    - Ora, vejam voc&ecirc;s, s&oacute;! &Eacute; poss&iacute;vel? &Eacute; poss&iacute;vel 
    admitir-se meu filho<br>
    casado com esta...<br>
    As filhas intervieram:<br>
    - Que &eacute; isto, mam&atilde;e?<br>
    A velha continuou:<br>
    - Casado com gente dessa laia... Qual!... Que diria meu av&ocirc;, Lord Jones,<br>
    que foi c&ocirc;nsul da Inglaterra em Santa Catarina - que diria ele, se visse<br>
    tal vergonha? Qual!<br>
    Parou um pouco de falar; e, ap&oacute;s instantes, aduziu:<br>
    - Engra&ccedil;ado, essas sujeitas! Queixam-se de que abusaram delas... &Eacute; 
    sempre<br>
    a mesma cantiga... Por acaso, meu filho as amarra, as amorda&ccedil;a, as<br>
    amea&ccedil;a com faca e rev&oacute;lver? N&atilde;o. A culpa &eacute; delas, 
    s&oacute; delas...<br>
    Dona Margarida ia perguntar: &#8220;Que decide, ent&atilde;o?&#8221; - quando 
    se ouviram<br>
    passos na escada. Era o dono da casa. Entrando e deparando-selhe aquele<br>
    quadro, suspendeu os passos e parou no meio da sala.<br>
    Olhou tudo e todos e perguntou:<br>
    - Que h&aacute;?<br>
    &#8220;Papai&#8221; - ia dizendo uma das filhas; - mas sabendo, por a&iacute;, 
    quem era<br>
    aquele homem, Clara correu para ele, ajoelhou-se e implorou:<br>
    - Tenha pena de mim, &#8220;Seu&#8221; Azevedo! Tenha pena de uma infeliz! 
    Seu filho<br>
    me desgra&ccedil;ou!<br>
    velho Azevedo descansou os embrulhos, levantou a mo&ccedil;a, f&ecirc;-la 
    sentar-se;<br>
    e ele, sentando-se por sua vez, p&ocirc;s-se a olhar, cheio de pena, o dorido<br>
    rosto da rapariga. Todos os olhos se fixaram nele; ningu&eacute;m respirava.<br>
    Afinal, Azevedo falou:<br>
    - Minha filha, eu n&atilde;o te posso fazer nada. N&atilde;o tenho nenhuma 
    esp&eacute;cie de<br>
    autoridade sobre &#8220;ele&#8221;... J&aacute; o amaldi&ccedil;oei... Demais, 
    &#8220;ele&#8221; fugiu e eu j&aacute;<br>
    esperava que essa fuga fosse para esconder mais alguma das suas ign&oacute;beis<br>
    perversidades... Tu, minha filha, te ajoelhaste diante de mim ainda<br>
    agora. Era eu que devia ajoelhar-me diante de ti, para te pedir perd&atilde;o<br>
    por ter dado vida a esse bandido - que &eacute; o meu filho... Eu, como pai,<br>
    n&atilde;o o perd&ocirc;o; mas pe&ccedil;o que Deus me perdoe o crime de ser 
    pai de t&atilde;o<br>
    horr&iacute;vel homem... Minha filha, tem d&oacute; de mim, deste pobre velho, 
    deste<br>
    amargurado pai, que h&aacute; dez anos sofre as ignom&iacute;nias que meu 
    filho<br>
    espalha por a&iacute;, mais do que ele... N&atilde;o te posso fazer nada... 
    Perdoa-me,<br>
    minha filha! Cria teu filho e me procura se...<br>
    N&atilde;o acabou a frase. A voz sumiu-se; ele descaiu o corpo sobre a cadeira<br>
    e os olhos se foram tornando inchados.<br>
    As filhas acudiram, a mulher tamb&eacute;m; e uma daquelas, chorando, pediu 
    &agrave;<br>
    Clara e &agrave; Dona Margarida:<br>
    - &Eacute; favor, minhas senhoras; retirem-se, sim?<br>
    Na rua, Clara pensou em tudo aquilo, naquela dolorosa cena que tinha<br>
    presenciado e no vexame que sofrera. Agora &eacute; que tinha a no&ccedil;&atilde;o 
    exata da<br>
    sua situa&ccedil;&atilde;o na sociedade. Fora preciso ser ofendida irremediavelmente<br>
    nos seus melindres de solteira, ouvir os desaforos da m&atilde;e do seu algoz,<br>
    para se convencer de que ela n&atilde;o era uma mo&ccedil;a como as outras; 
    era muito<br>
    menos no conceito de todos. Bem fazia adivinhar isso, seu padrinho!<br>
    Coitado!...<br>
    A educa&ccedil;&atilde;o que recebera, de mimos e vigil&acirc;ncias, era err&ocirc;nea. 
    Ela devia<br>
    ter aprendido da boca dos seus pais que a sua honestidade de mo&ccedil;a e 
    de<br>
    mulher tinha todos por inimigos, mas isto ao vivo, com exemplos,<br>
    claramente... O bonde vinha cheio. Olhou todos aqueles homens e<br>
    mulheres... N&atilde;o haveria um talvez, entre toda aquela gente de ambos 
    os<br>
    sexos, que n&atilde;o fosse indiferente &agrave; sua desgra&ccedil;a... Ora, 
    uma mulatinha,<br>
    filha de um carteiro! O que era preciso, tanto a ela como &agrave;s suas<br>
    iguais, era educar o car&aacute;ter, revestir-se de vontade, como possu&iacute;a 
    essa<br>
    varonil Dona Margarida, para se defender de Cassis e semelhantes, e<br>
    bater-se contra todos os que se opusessem, por este ou aquele modo,<br>
    contra a eleva&ccedil;&atilde;o dela, social e moralmente. Nada a fazia inferior 
    &agrave;s<br>
    outras, sen&atilde;o o conceito geral e a covardia com que elas o admitiam...<br>
    Chegaram em casa; Joaquim ainda n&atilde;o tinha vindo. Dona Margarida relatou<br>
    a entrevista, por entre o choro e os solu&ccedil;os da filha e da m&atilde;e.<br>
    Num dado momento, Clara ergueu-se da cadeira em que se sentara e abra&ccedil;ou<br>
    muito fortemente sua m&atilde;e, dizendo, com um grande acento de desespero:<br>
    - Mam&atilde;e! Mam&atilde;e!<br>
    - Que &eacute; minha filha?<br>
    - N&oacute;s n&atilde;o somos nada nesta vida.</p>
  <p><br>
    Todos os Santos (Rio de Janeiro),dezembro de 1921 - janeiro de 1922.</p>
  </div>
<div id="Layer4" style="position:absolute; left:59px; top:286px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Volta_Clara_Anjos_07.swf">
    <param name="quality" value="high">
    <embed src="Volta_Clara_Anjos_07.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
