<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Clara dos Anjos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Lima%20Barreto_Clara_Anjos.swf">
    <param name="quality" value="high">
    <embed src="Lima%20Barreto_Clara_Anjos.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:260px; top:283px; width:538px; height:27px; z-index:3"> 
  <h2> <em><strong>V - </strong></em> </h2>
  <p> Quem conhecesse intimamente Engr&aacute;cia, havia de ficar espantado com 
    a<br>
    atitude decisiva que tomou em rela&ccedil;&atilde;o &agrave; visita de Cassi. 
    O seu<br>
    temperamento era completamente inerte, passivo. Muito boa, muito<br>
    honesta, ativa no desempenho dos trabalhos dom&eacute;sticos; entretanto, 
    era<br>
    incapaz de tomar uma iniciativa em qualquer emerg&ecirc;ncia. Entregava tudo<br>
    ao marido, que, a bem dizer, era quem dirigia a casa. Rol de compras a<br>
    fazer na venda do &#8220;Seu&#8221; Nascimento, diariamente, e tamb&eacute;m 
    o de legumes e<br>
    verduras, quem os organizava era o marido, especificando tudo por<br>
    escrito e deixando o dinheiro para o quitandeiro, todas as manh&atilde;s,<br>
    quando ia para o trabalho. De caminho, deixava a lista de g&ecirc;neros no<br>
    &#8220;Seu&#8221; Nascimento, onde pagava tudo por m&ecirc;s.<br>
    Qualquer acontecimento inesperado que lhe surgisse no lar, punha-a tonta<br>
    e desvairada. Quando ainda tinham a velha preta Bab&aacute;, que a criara 
    na<br>
    casa dos seus protetores e antigos senhores de sua av&oacute;, talvez um deles,<br>
    pai dela, ficou Engr&aacute;cia quase doida, ao ser a velha Bab&aacute; acometida 
    de<br>
    um ataque s&uacute;bito. N&atilde;o sabia o que fazer. Foi preciso que Dona 
    Margarida<br>
    interviesse, mandasse chamar o m&eacute;dico, fizesse aviar a receita, tomasse,<br>
    enfim, as provid&ecirc;ncias que o caso exigia. A velha morreu da&iacute; 
    a pouco, de<br>
    embolia cerebral. Muito Engr&aacute;cia sofreu com essa morte, pois, n&atilde;o 
    tendo<br>
    conhecido sua m&atilde;e, que lhe morrera aos sete anos, fora Bab&aacute; 
    que a<br>
    criara. Os seus protetores tinham sido abastados; eram descendentes de<br>
    um alferes de mil&iacute;cias, que tinha terras, para as bandas de S&atilde;o 
    Gon&ccedil;alo,<br>
    em Cuband&ecirc;. Pouco depois da Maioridade, com a morte do chefe da casa,<br>
    filhos e filhas se transportaram para a Corte, procurando aqueles<br>
    empregaram-se nas reparti&ccedil;&otilde;es do governo. Um dos irm&atilde;os 
    j&aacute; habitava a<br>
    capital do Imp&eacute;rio e era cirurgi&atilde;o do Ex&eacute;rcito, tendo 
    chegado a<br>
    cirurgi&atilde;o-mor, gozando de grande fama. Para a cidade n&atilde;o trouxeram<br>
    nenhum escravo. Venderam a maioria e os de estima&ccedil;&atilde;o libertaram. 
    Com<br>
    eles, s&oacute; vieram os libertos que eram como da fam&iacute;lia. Pelo tempo 
    do<br>
    nascimento de Engr&aacute;cia, havia poucos deles e delas em casa. S&oacute; 
    a Bab&aacute;,<br>
    sua m&atilde;e e um preto ainda estavam sob o teto patriarcal dos Teles de<br>
    Carvalho.<br>
    Engr&aacute;cia foi criada com mimo de filha, como os outros rapazes e<br>
    raparigas, filhos de antigos escravos, nascidos em casa dos Teles.<br>
    Por isso, corria, de boca em boca, serem filhos dos var&otilde;es da casa. 
    O<br>
    cochicho n&atilde;o era destitu&iacute;do de fundamento, naquela fam&iacute;lia, 
    composta de<br>
    irm&atilde;s e irm&atilde;os, ainda abastada, que se comprazia, tanto uns 
    como as<br>
    outras, em tratar filialmente aquela esp&eacute;cie de ing&ecirc;nuos, que 
    viam a luz<br>
    do dia, pela primeira vez, em sua casa. As senhoras, ent&atilde;o, eram de 
    uma<br>
    meiguice de verdadeiras m&atilde;es.<br>
    Engr&aacute;cia recebeu boa instru&ccedil;&atilde;o, para a sua condi&ccedil;&atilde;o 
    e sexo; mas, logo<br>
    que se casou - como em geral acontece com as nossas mo&ccedil;as -, tratou 
    de<br>
    esquecer o que tinha estudado. O seu cons&oacute;rcio com Joaquim, ela o<br>
    efetuara na idade de dezoito anos.<br>
    Fosse a educa&ccedil;&atilde;o mimosa que recebera, fosse uma fatalidade de 
    sua<br>
    complei&ccedil;&atilde;o individual, o certo &eacute; que, a n&atilde;o ser 
    para os servi&ccedil;os<br>
    dom&eacute;sticos, Engr&aacute;cia evitava todo o esfor&ccedil;o de qualquer 
    natureza.<br>
    N&atilde;o sa&iacute;a quase. Era regra que s&oacute; o fizesse duas vezes 
    por ano: no dia 15<br>
    de agosto, em que subia o outeiro da Gl&oacute;ria, a fim de deixar uma<br>
    esp&oacute;rtula &agrave; Nossa Senhora de sua &iacute;ntima devo&ccedil;&atilde;o; 
    e, no dia de Nossa<br>
    Senhora da Concei&ccedil;&atilde;o, em que se confessava. Levava sempre a 
    filha e n&atilde;o<br>
    a largava de a vigiar, Tinha um enorme temor que sua filha errasse, se<br>
    perdesse... A n&atilde;o ser com ela, Clara, muito a contragosto da m&atilde;e, 
    sa&iacute;a<br>
    de casa para ir ao cinema, no M&eacute;ier e Engenho de Dentro, e outras vezes<br>
    - poucas - para fazer compras nas lojas de fazendas, de sapatos e outras<br>
    cong&ecirc;neres, acreditadas nos sub&uacute;rbios.<br>
    Essa reclus&atilde;o e, mais do que isso, a constante vigil&acirc;ncia com 
    que sua<br>
    m&atilde;e seguia os seus passos, longe de faz&ecirc;-la fugir aos perigos 
    a que<br>
    estava exposta a sua honestidade de donzela, j&aacute; pela sua condi&ccedil;&atilde;o, 
    j&aacute;<br>
    pela sua cor, fustigava-lhe a curiosidade em descobrir a raz&atilde;o do<br>
    procedimento de sua m&atilde;e.<br>
    Clara via todas as mo&ccedil;as sa&iacute;rem com seus pais, com suas m&atilde;es, 
    com suas<br>
    amigas, passearem e divertirem-se, por que seria ent&atilde;o que ela n&atilde;o 
    o<br>
    podia fazer?<br>
    A pergunta ficava sempre sem resposta, porque n&atilde;o havia meio, naquele<br>
    isolamento em que vivia, de tudo e de todos, de encontrar a que cabia.<br>
    Engr&aacute;cia, cujos cuidados maternos eram louv&aacute;veis e merit&oacute;rios, 
    era<br>
    incapaz do que &eacute; verdadeiramente educa&ccedil;&atilde;o. Ela n&atilde;o 
    sabia apontar,<br>
    comentar exemplos e fatos que iluminassem a consci&ecirc;ncia da filha e<br>
    refor&ccedil;assem-lhe o car&aacute;ter, de forma que ela mesma pudesse resistir 
    aos<br>
    perigos que corria.<br>
    A mulher de Joaquim dos Anjos tinha a supersti&ccedil;&atilde;o dos processos<br>
    mec&acirc;nicos, da&iacute; o seu proceder mon&aacute;stico em rela&ccedil;&atilde;o 
    &agrave; Clara.<br>
    Enganava-se com a efici&ecirc;ncia dela; porque, reclusa, sem conviv&ecirc;ncia, 
    sem<br>
    rela&ccedil;&otilde;es, a filha n&atilde;o podia adquirir uma pequena experi&ecirc;ncia 
    da vida e<br>
    not&iacute;cia das abje&ccedil;&otilde;es de que est&aacute; cheia, como tamb&eacute;m 
    a sua pequenina alma<br>
    de mulher, por demais comprimida, havia de se extravasar em sonhos, em<br>
    sonhos de amor, de um amor extra-real, com estranhas rea&ccedil;&otilde;es 
    f&iacute;sicas e<br>
    ps&iacute;quicas.<br>
    Acresce, ainda, que era geral em sua casa o gosto de modinhas. Sua m&atilde;e<br>
    gostava, seu pai e seu padrinho tamb&eacute;m. Quase sempre havia sess&otilde;es 
    de<br>
    modinhas e viol&atilde;o na sua resid&ecirc;ncia. Esse gosto &eacute; contagioso 
    e<br>
    encontrava, no estado sentimental e moral de Clara, terreno prop&iacute;cio<br>
    para propagar-se, As modinhas falam muito de amor, algumas delas s&atilde;o<br>
    l&uacute;bricas at&eacute;; e ela, aos poucos, foi organizando uma teoria 
    do amor, com<br>
    os descantes do pai e de seus amigos. O amor tudo pode, para ele n&atilde;o 
    h&aacute;<br>
    obst&aacute;culos de ra&ccedil;a, de fortuna, de condi&ccedil;&atilde;o; ele 
    vence, com ou sem<br>
    pretor, zomba da Igreja e da Fortuna, e o estado amoroso &eacute; a maior<br>
    delicia da nossa exist&ecirc;ncia, que se deve procurar goz&aacute;-lo e sofr&ecirc;-lo,<br>
    seja como for. O mart&iacute;rio at&eacute; d&aacute;-lhe mais requinte...<br>
    As emolientes modinhas e as suas adequadas rea&ccedil;&otilde;es mentais ao 
    &aacute;spero<br>
    proceder da m&atilde;e tiraram-lhe muito da firmeza de car&aacute;ter e de 
    vontade que<br>
    podia ter, tornando-a uma alma amolecida, capaz de render-se &agrave;s l&aacute;bias<br>
    de um qualquer perverso, mais ou menos ousado, farsante e ignorante, que<br>
    tivesse a anim&aacute;-lo o conceito que os bordelengos fazem das raparigas 
    de<br>
    sua cor.<br>
    Cassi era dessa laia: entretanto, Clara, na sua justific&aacute;vel ignor&acirc;ncia<br>
    do mecanismo da nossa vida social, julgava que seus pais eram com ele<br>
    injustos e grosseiros.<br>
    Depois do baile de seu anivers&aacute;rio, quinze ou vinte dias depois, num<br>
    domingo, Cassi bateu &agrave; porta da casa de seus pais. Engr&aacute;cia 
    estava<br>
    justamente arrumando a sala de visitas; recebeu-o com vis&iacute;vel desgosto 
    e<br>
    gritou ara a cozinha, onde estava Clara:<br>
    - Chama teu pai, que est&aacute; ai &#8220;Seu&#8221; Cassi.<br>
    A mo&ccedil;a ia se aproximar para falar ao modinheiro, quando a m&atilde;e 
    lhe disse<br>
    rapidamente:<br>
    - V&aacute; chamar seu pai! Ande!<br>
    Joaquim n&atilde;o custou a vir; e, ap&oacute;s os cumprimentos, dirigiu-se 
    ao rapaz:<br>
    - Que &eacute; que manda nesta casa, meu caro senhor?<br>
    - Nada. Fui visitar um amigo e, passando pela sua porta, resolvi<br>
    cumpriment&aacute;-lo.<br>
    - Muito obrigado. A partida de solo est&aacute; fervendo e eu n&atilde;o me 
    posso<br>
    demorar.<br>
    Cassi olhou um instante, com seu olhar mau, o velho mulato; mas a nada<br>
    se atreveu. Estiveram calados dois ou tr&ecirc;s minutos um diante do outro,<br>
    at&eacute; que o famoso violeiro tomou o alvitre de despedir-se. Clara veio<br>
    saber da cena, pela narra&ccedil;&atilde;o que seu pai fez &agrave; sua m&atilde;e, 
    e ficou<br>
    aborrecida, cheia de desgostos com eles e com a situa&ccedil;&atilde;o em 
    que estava,<br>
    imposta por eles, para o seu sofrimento.<br>
    Avaliou em algum ressaibo de revolta o procedimento dos pais. O que<br>
    queriam fazer dela? Deix&aacute;-la ficar para &#8220;tia&#8221; ou faz&ecirc;-la 
    freira? E ela<br>
    precisava casar-se? Era evidente; sua m&atilde;e e seu pai tinham, pela for&ccedil;a<br>
    das coisas, que morrer antes dela; e, ent&atilde;o, ela ficaria pelo mundo<br>
    desamparada? Cochichavam que Cassi era isto e era aquilo, Dona Margarida<br>
    e o padrinho eram os que mais mal falavam dele; que era um devasso, um<br>
    malvado, um desencaminhador de donzelas e senhoras casadas. Como ele<br>
    poderia ser tanta coisa ruim, se freq&uuml;entava casas de doutores, de<br>
    coron&eacute;is, de pol&iacute;ticos? Naturalmente havia nisso muita inveja 
    dos<br>
    m&eacute;ritos do rapaz, em que ela n&atilde;o via sen&atilde;o delicadeza 
    e mod&eacute;stia e,<br>
    tamb&eacute;m, os suspiros e os dengues de violeiro consumado.<br>
    Uma d&uacute;vida lhe veio; ele era branco; e ela, mulata. Mas que tinha isso?<br>
    Havia tantos casos... Lembra-se de alguns... E ela estava t&atilde;o convencida<br>
    de haver uma paix&atilde;o sincera no valdevinos, que, ao fazer esse inqu&eacute;rito,<br>
    j&aacute; recolhida, ofegava, suspirava, chorava; e os seus seios duros quase<br>
    estouravam de virgindade e ansiedade de amar.<br>
    De resto, era preciso libertar-se, passear, conhecer a cidade, teatros,<br>
    cinemas... Ela n&atilde;o conhecia nada disso. At&eacute; ir de um pulo &agrave; 
    venda do<br>
    &#8220;Seu&#8221; Nascimento n&atilde;o tinha licen&ccedil;a. Um dia, por 
    inadvert&ecirc;ncia, faltou<br>
    sal para preparar o jantar; pois, nem mesmo assim, teve licen&ccedil;a de 
    ir &agrave;<br>
    venda, e sua m&atilde;e n&atilde;o foi, para n&atilde;o deix&aacute;-la s&oacute;, 
    Tiveram de esperar uma<br>
    hora, at&eacute; que o caixeiro passasse. Entretanto, o armaz&eacute;m do 
    &#8220;Seu&#8221;<br>
    Nascimento n&atilde;o era mal freq&uuml;entado, e todos que l&aacute; paravam 
    eram pessoas<br>
    de certa considera&ccedil;&atilde;o e sem pecha alguma. Esta &uacute;ltima 
    observa&ccedil;&atilde;o de<br>
    Clara era inteiramente verdadeira.<br>
    Mesmo a Rosalina, mais conhecida pelo apelido pejorativo de Mme.<br>
    Bacamarte, apesar da vida m&aacute; e desgra&ccedil;ada que levava, no armaz&eacute;m 
    se<br>
    portava com todo o rigor. Era verdadeiramente infeliz, essa rapariga.<br>
    Seduzida em tenra idade, a pol&iacute;cia obrigou o sedutor a casar-se com 
    ela.<br>
    Nos tr&ecirc;s primeiros anos, as coisas correram mais ou menos naturalmente.<br>
    Ao fim deles, devido a reveses, o marido come&ccedil;ou a embirrar com ela, 
    a<br>
    atribuir-lhe toda a sua desgra&ccedil;a, a espanc&aacute;-la, mas dando alguma 
    coisa<br>
    com que ela se sustentasse e aos filhos. J&aacute; bebia, o marido dela; e, 
    por<br>
    esse tempo, fazia-o sem m&eacute;todo nem medida. Bebia a mais n&atilde;o 
    poder, em<br>
    casa, nos botequins, em toda a parte. Faltava &agrave; oficina para beber.<br>
    Rosalina &#8220;pegou&#8221; o vicio do marido e, do pouco dinheiro que ele 
    lhe dava<br>
    ou com o seu trabalho obtinha, comprava parati. O marido devia seis<br>
    meses de casa - um modesto barrac&atilde;o de madeira, com uma sala, um quarto<br>
    e um pequeno adendo para a cozinha. O senhorio perseguia-o; ele fugia e<br>
    deixava com a mulher o encargo de explicar os atrasos. Um belo dia, ela<br>
    v&ecirc; entrar o propriet&aacute;rio com dois homens. Nada dizem. Encostam 
    sua<br>
    escada no telhado e destelham a choupana. Deixou tudo o que tinha na m&atilde;o<br>
    dos desalmados. Pede a uma vizinha que fique com um filho; e uma outra,<br>
    que fique com o mais mo&ccedil;o, e correu a atirar-se debaixo do primeiro 
    trem<br>
    que passou. Sofreu escoria&ccedil;&otilde;es e fraturas em um bra&ccedil;o 
    e uma perna; mas<br>
    os m&eacute;dicos da Santa Casa conseguiram salv&aacute;-la. Saiu renovada, 
    e o seu<br>
    rostinho de mulatinha sapeca tinha recuperado um pouco o vi&ccedil;o e a<br>
    petul&acirc;ncia que devia ter pela puberdade,<br>
    Os filhos, a m&atilde;e - uma pobre lavadeira - os tinha recolhido; e o marido<br>
    nunca mais o vira. Em come&ccedil;o, portou-se bem; mas bem depressa foi<br>
    correndo de m&atilde;o em m&atilde;o, at&eacute; que as mol&eacute;stias ven&eacute;reas 
    a tomaram de todo,<br>
    obrigando-a a visitas constantes &agrave; Santa Casa, para levar inje&ccedil;&otilde;es 
    e<br>
    sofrer opera&ccedil;&otilde;es. Proibida de beber, n&atilde;o obedecia &agrave; 
    prescri&ccedil;&atilde;o m&eacute;dica.<br>
    Quando n&atilde;o tinha dinheiro, obtido de que maneira fosse, esperava<br>
    pacientemente que as suas galinhas ou as de sua m&atilde;e, com quem morava,<br>
    &#8220;pusessem&#8221;, e logo corria &agrave; venda a troc&aacute;-los, por 
    duzentos ou trezentos<br>
    r&eacute;is de parati.<br>
    Ela, por&eacute;m, n&atilde;o fazia &#8220;ponto&#8221; no armaz&eacute;m 
    do &#8220;Seu&#8221; Nascimento. Educado e<br>
    criado na ro&ccedil;a, tendo negociado no interior do Estado do Rio, onde 
    ainda<br>
    tinha fazenda, ele gostava que pessoas de certa ordem fossem ao seu<br>
    neg&oacute;cio ler os jornais e conversar - h&aacute;bito do interior, como 
    todos<br>
    sabemos. A sua venda tinha at&eacute; aqueles tradicionais tamboretes de abrir<br>
    e fechar das antigas vendas e ainda s&atilde;o conservados nos armaz&eacute;ns<br>
    roceiros. Demais, a sua casa de neg&oacute;cio ficava num lugar pitoresco,<br>
    calmo, pouco transitado, diante das velhas &aacute;rvores da ch&aacute;cara 
    de Mr.<br>
    Quick Shays e olhando para uns cumes caprichosos de montanhas distantes.<br>
    Compravam muitas pessoas, para as quais tinha freguesia certa.<br>
    Um deles era o Al&iacute;pio, um tipo curioso de rapaz que, conquanto pobre 
    e<br>
    ter amor &agrave; cacha&ccedil;a, n&atilde;o deixava de ser delicado e conveniente 
    de<br>
    maneiras, gestos e palavras. Tinha um aspecto de galo de briga;<br>
    entretanto, estava longe de possuir a ferocidade repugnante desses galos<br>
    malaios de rinhadeiro, n&atilde;o possuindo - conv&eacute;m saber-se - nenhuma. 
    Sem<br>
    ser instru&iacute;do, n&atilde;o era ignorante; mas era inteligente e curioso 
    de<br>
    inven&ccedil;&otilde;es e aperfei&ccedil;oamentos mec&acirc;nicos.<br>
    velho Valentim era um outro freq&uuml;entador da venda, muito curioso e<br>
    pitoresco. Portugu&ecirc;s, com muito mais de sessenta anos, n&atilde;o deixava 
    de<br>
    trabalhar, chovesse ou fizesse sol. Era chacareiro e, devido talvez ao<br>
    of&iacute;cio, que ele o devia exercer h&aacute; bem perto de quarenta anos, 
    tinha o<br>
    corpo curvado de modo interessante. N&atilde;o se sabia se era para tr&aacute;s 
    ou<br>
    para diante; fazia uma esp&eacute;cie de S, em que faltassem as extremidades.<br>
    Contava longos &#8220;casos&#8221; que n&atilde;o se acabavam mais, especialmente 
    o Jo&atilde;o de<br>
    Calais - como ele pronunciava - -, pontilhando a sua longa e enfadonha<br>
    narra&ccedil;&atilde;o, com rif&otilde;es portugueses de uma gra&ccedil;a 
    saborosa e uma filosofia<br>
    saloia. Era o que se aproveitava da sua conversa.<br>
    Aparecia, tamb&eacute;m, em certas ocasi&otilde;es, o Leonardo Flores, poeta, 
    um<br>
    verdadeiro poeta, que tivera o seu momento de celebridade no Brasil<br>
    inteiro e cuja influ&ecirc;ncia havia sido grande na gera&ccedil;&atilde;o 
    de poetas que se<br>
    lhe seguiram. Naquela &eacute;poca, por&eacute;m, devido ao &aacute;lcool 
    e desgostos<br>
    &iacute;ntimos, nos quais predominava a loucura irremedi&aacute;vel de um 
    irm&atilde;o, n&atilde;o<br>
    era mais que uma triste ru&iacute;na de homem, amn&eacute;sico, semi-imbecilizado, 
    a<br>
    ponto de n&atilde;o poder seguir o fio da mais simples conversa. Havia<br>
    publicado cerca de dez volumes, dez sucessos, com os quais todos<br>
    ganharam dinheiro, menos ele, tanto assim que, muito pobremente, ele,<br>
    mulher e filhos agora viviam com o produto de uma mesquinha<br>
    aposentadoria sua, do governo federal.<br>
    Raro era sair, porque a mulher punha todo o esfor&ccedil;o em que ele o n&atilde;o<br>
    fizesse. Mandava buscar parati, comprava-lhe os jornais de sua<br>
    estima&ccedil;&atilde;o, a fim de que ele permanecesse em casa. As mais das 
    vezes, ele<br>
    obedecia; mas, em algumas raras, recalcitrava, saia, com quinhentos r&eacute;is<br>
    em cobre, na algibeira, bebia aqui, ali, dormia debaixo das &aacute;rvores 
    das<br>
    estradas e ruas pouco freq&uuml;entadas, e, mesmo, quando o del&iacute;rio 
    alco&oacute;lico<br>
    o tornava forte, despia-se todo e gritava heroicamente numa doentia e<br>
    vaidosa manifesta&ccedil;&atilde;o de personalidade:<br>
    - Eu sou Leonardo Flores.<br>
    povo sabia vagamente que ele tinha celebridade. Chamava-o - o poeta. No<br>
    come&ccedil;o, ca&ccedil;oava com ele, mas ao saber de sua reputa&ccedil;&atilde;o, 
    deram em<br>
    cerc&aacute;-lo de uma piedosa curiosidade.<br>
    - Um homem desses acabar assim - que castigo! - dizia um.<br>
    - &Eacute; &#8220;cosa&#8221; feita! Foi inveja da &#8220;inteligen&ccedil;a&#8221; 
    dele! - dizia uma preta<br>
    velha. - Gentes da nossa &#8220;c&ocirc;&#8221; n&atilde;o pode &#8220;t&ecirc; 
    inteligen&ccedil;a&#8221;! Chega logo os<br>
    &#8220;marvado&#8221; e l&aacute; vai reza e &#8220;feti&ccedil;o&#8221;, 
    &#8220;p&aacute; perd&ecirc;&#8221; o homem - rematava a<br>
    preta velha.<br>
    Aparecia um circunstante mais pr&aacute;tico na sua piedade, vestia novamente 
    o<br>
    poeta e levava-o para a casa.<br>
    Era justamente a ele, Leonardo Flores, que o doutor Meneses procurava,<br>
    quando, naquela manh&atilde; de dia santo e n&atilde;o feriado, entrou na 
    venda de<br>
    &#8220;Seu&#8221; Nascimento, mancando, devido &agrave; incha&ccedil;&atilde;o 
    das pernas, e com as suas<br>
    barbas brancas, abundantes, mas n&atilde;o cerradas, aparadas e tratadas &agrave;<br>
    imita&ccedil;&atilde;o do nosso &uacute;ltimo Imperador.<br>
    doutor Meneses galgou a soleira da porta com esfor&ccedil;o; parou um instante,<br>
    logo que se viu no interior da venda, p&ocirc;s as m&atilde;os nas cadeiras 
    e<br>
    respirou com for&ccedil;a.<br>
    Ap&oacute;s os cumprimentos, perguntou:<br>
    - O Flores n&atilde;o tem aparecido?<br>
    - H&aacute; muito tempo que n&atilde;o vem aqui - fez o &#8220;Seu&#8221; 
    Nascimento do interior do<br>
    balc&atilde;o.<br>
    - Fui &agrave; casa dele, e disse-me a mulher que havia sa&iacute;do... Preciso 
    tanto dele...<br>
    Ao dizer isto, sentava-se no tamborete que o caixeiro lhe abrira e o<br>
    pusera onde ele estava, o dentista.<br>
    Descansou mais um pouco, sorveu mais uma forte dose de ar e,<br>
    dirigindo-se ao Al&iacute;pio, perguntou:<br>
    - Como vai voc&ecirc;, Al&iacute;pio?<br>
    S&oacute; estavam na venda Al&iacute;pio e o velho Valentim, este em p&eacute;, 
    encostado ao<br>
    umbral de uma porta lateral; e aquele, sentado, lendo um jornal.<br>
    Al&iacute;pio respondeu:<br>
    - Vou bem; n&atilde;o t&atilde;o bem como o senhor, que anda agora em companhia 
    de<br>
    &#8220;almofadinhas&#8221; artistas.<br>
    - Como? - fez espantado o dentista particular.<br>
    - &Eacute; o que dizem. Corre aqui que o senhor est&aacute; toda a noite com 
    o<br>
    mestre-violeiro Cassi e v&aacute;rios companheiros, num botequim do Engenho<br>
    Novo.<br>
    - &Eacute; verdade. S&atilde;o todos rapazes decentes, que...<br>
    - Ent&atilde;o, o Cassi, este &eacute; de colete?<br>
    - Dizem - interveio &#8220;Seu&#8221; Nascimento - que esse rapaz...<br>
    - &Eacute; um bandido - acudiu Al&iacute;pio. - Ele merecia mais do que cadeia; 
    merecia<br>
    ser queimado vivo. Tem desgra&ccedil;ado mais de dez mo&ccedil;as e n&atilde;o 
    sei quantas<br>
    senhoras casadas.<br>
    - Isto &eacute; cal&uacute;nia! - protestou Meneses. - Fala-se muito por a&iacute;...<br>
    - Que o qu&ecirc;! Os processos t&ecirc;m corrido, os jornais t&ecirc;m publicado, 
    e ele<br>
    arranja meios e modos, para livrar-se das penalidades e lan&ccedil;ar na<br>
    desgra&ccedil;a mo&ccedil;as e senhoras - confirmou Al&iacute;pio.<br>
    - Como ele consegue isso? - indagou &#8220;Seu&#8221; Nascimento.<br>
    - No come&ccedil;o, com a prote&ccedil;&atilde;o do pai. Ao fim do segundo 
    ou terceiro caso<br>
    que veio a p&uacute;blico, o pai n&atilde;o lhe falou mais e nunca mais se 
    interessou<br>
    pela sua liberdade. Sucederam-se outros, e, gra&ccedil;as &agrave; interven&ccedil;&atilde;o 
    da m&atilde;e<br>
    junto a um irm&atilde;o, m&eacute;dico do Ex&eacute;rcito, ele p&ocirc;de 
    arranjar r&aacute;bulas sem<br>
    escr&uacute;pulos, que, pelos meios mais nojentos, conseguiram retir&aacute;-lo 
    das<br>
    grades da deten&ccedil;&atilde;o. Caluniava as v&iacute;timas com justifica&ccedil;&otilde;es 
    em que eram<br>
    testemunhas Timb&oacute;, Arnaldo e outros tais. Contou-me a Vic&ecirc;ncia 
    - o<br>
    senhor n&atilde;o a conhece, &#8220;Seu&#8221; Nascimento? - perguntou Al&iacute;pio.<br>
    - Quem &eacute;? - perguntou por sua vez o taberneiro.<br>
    - &Eacute; aquela crioula velha que vem aqui, &agrave;s vezes, fazer compras, 
    para a<br>
    casa do Maior Carvalho. Ela foi empregada na casa do pai de Cassi muito<br>
    tempo. Um dia - ela n&atilde;o sabe bem por qu&ecirc; - o pai expulsou-o de 
    casa. A<br>
    m&atilde;e mandou-o para a casa do irm&atilde;o em Guaratiba. L&aacute;, ele 
    fez ou pretendeu<br>
    fazer uma das suas, mas o tio n&atilde;o esteve pelos autos; despachou-o para 
    a<br>
    irm&atilde;. A muito custo, a m&atilde;e conseguiu que ficasse num por&atilde;o 
    dos fundos,<br>
    que mal tem a altura dele, Nesse &#8220;socav&atilde;o&#8221; &eacute; que 
    ele mora e come. Nunca<br>
    sobe nas depend&ecirc;ncias superiores da casa, com medo do pai. Se, por<br>
    acaso, este tiver not&iacute;cia dessa sua ousadia, p&otilde;e-no definitivamente 
    na<br>
    rua.<br>
    - Que diz a isso, doutor Meneses? - chasqueou Nascimento.<br>
    - N&atilde;o sei, porque pouco me preocupo com a vida dos outros - tergiversou<br>
    Meneses.<br>
    - N&atilde;o &eacute; da vida dos outros - fez impetuosamente Al&iacute;pio 
    - ; &eacute; com a vida<br>
    de um pirata como Cassi, que n&atilde;o respeita fam&iacute;lia, nem amizades, 
    nem a<br>
    mis&eacute;ria, nem a pobreza, para fazer das suas porcarias. &Eacute; por 
    isso que eu...<br>
    &#8220;Seu&#8221; Nascimento interveio suasoriamente e pediu calma. Era um 
    homem<br>
    alto, claro, um tanto obeso, tipo do antigo agricultor patriarcal, das<br>
    nossas velhas fazendas. Ele assim disse:<br>
    - N&atilde;o &eacute; necess&aacute;rio indignar-se, Al&iacute;pio, fique 
    calmo. O monstro n&atilde;o tem<br>
    mais protetores, como voc&ecirc; j&aacute; disse.<br>
    - Tem, &#8220;Seu&#8221; Nascimento - afirmou Al&iacute;pio. - Ele &eacute; 
    esperto, &#8220;&eacute; manata<br>
    escovado&#8221;.<br>
    - Quem &eacute;, Al&iacute;pio? - perguntou Nascimento, indo servir de a&ccedil;&uacute;car 
    a um<br>
    pequeno.<br>
    Os fregueses continuavam a chegar; em geral, eram crian&ccedil;as e mulheres.<br>
    As suas compras eram pobres: dois tost&otilde;es disso, quatrocentos r&eacute;is<br>
    daquilo - compras de gente pobre, em que raramente se via nelas inclu&iacute;do<br>
    meio quilo de carne-seca ou um de feij&atilde;o. Tudo n&atilde;o excedia a 
    tost&otilde;es.<br>
    Mesmo atendendo aos fregueses, sozinho, pois os caixeiros tinham ido<br>
    correr a clientela fixa do armaz&eacute;m, &#8220;Seu&#8221; Nascimento n&atilde;o 
    perdia o fio da<br>
    conversa, e ela continuava naturalmente.<br>
    Al&iacute;pio, habituado a isso, n&atilde;o suspendeu a narra&ccedil;&atilde;o 
    e deu a resposta pedida.<br>
    - O protetor dele, agora, &eacute; um tal Capit&atilde;o Barcelos, chefe pol&iacute;tico 
    na<br>
    esta&ccedil;&atilde;o de***. Tem influ&ecirc;ncia e foi por saber disso que 
    Cassi aderiu a<br>
    ele. J&aacute; nessa &uacute;ltima elei&ccedil;&atilde;o para uma vaga de 
    intendente, ele funcionou<br>
    com o seu rancho ao lado de Barcelos. N&atilde;o houve desordens, porque n&atilde;o<br>
    apareceu outro candidato; mas ele queria fazer uma para ganhar<br>
    prest&iacute;gio. Assim e aos poucos, vai ganhando a confian&ccedil;a de Barcelos, 
    a<br>
    ponto do Freitas, que &eacute; o subcabo deste, sentir-se magoado e preterido.<br>
    - Quem &eacute; esse Barcelos? - fez Nascimento.<br>
    - &Eacute; um portugu&ecirc;s, j&aacute; com seus cinq&uuml;enta anos, bom, 
    bom mesmo; mas, tendo<br>
    ido para a deten&ccedil;&atilde;o, pronunciado que estava devido a uns tiros 
    que dera<br>
    em um sujeito, por lhe ter insultado a mulher, produzindo no meliante<br>
    ferimentos graves, isto h&aacute; vinte anos, ganhou l&aacute; o gosto pela 
    pol&iacute;tica e<br>
    l&aacute; aprendeu as primeiras no&ccedil;&otilde;es dessa dif&iacute;cil 
    ci&ecirc;ncia. Foi na deten&ccedil;&atilde;o que...<br>
    - U&eacute;! - exclamou Nascimento.<br>
    - Tamb&eacute;m voc&ecirc;, Al&iacute;pio... - fez duvidoso Meneses.<br>
    Al&iacute;pio continuou:<br>
    - L&aacute;, ele encontrou um pol&iacute;tico daqui da Capital, que estava 
    na ch&aacute;cara,<br>
    a responder processo, como mandante de um assass&iacute;nio. O homem<br>
    aproximou-se de Barcelos, e puseram-se a conversar. N&atilde;o estavam no<br>
    cub&iacute;culo; estavam na enfermaria, ou na sala livre, ou em outro<br>
    compartimento especial. Barcelos narrou sua vida, que, apesar daquele<br>
    transtorno, n&atilde;o corria<br>
    Mas, &#8220;Seu&#8221; Al&iacute;pio, o senhor acredita que haja gente t&atilde;o 
    malvada, como<br>
    esse Cassi?<br>
    H&aacute;, e n&atilde;o pouca. Sei de tudo que contei de fonte limpa. &Eacute; 
    a pura verdade.<br>
    doutor Meneses tinha ficado aborrecido com o tom da conversa. Tinha ido<br>
    &agrave; venda, procurar Leonardo Flores, para um neg&oacute;cio particular; 
    e<br>
    encontrara o Al&iacute;pio a par das suas rela&ccedil;&otilde;es com Cassi 
    e inteirado da<br>
    vida deste. Diabo! Estaria se comprometendo? Havia j&aacute; tomado quatro<br>
    copitos de parati; mas, quando se despediu, tomou um grande. Caminhando<br>
    p&ocirc;s-se a pensar:<br>
    Que devia fazer?<br>
    Pegou diversas hip&oacute;teses e concluiu:<br>
    Ir at&eacute; o fim.<br>
    A coisa n&atilde;o oferecia nenhum perigo para ele...<br>
    Isso n&atilde;o o contentou de todo. Procurou distrair-se.</p>
  <h2> <strong><em>VI</em></strong> </h2>
  <p>A recep&ccedil;&atilde;o que tivera Cassi, na sua segunda visita, seca, hostil, 
    quase<br>
    sendo despedido &agrave; soleira da porta, ao contr&aacute;rio da primeira 
    vez que<br>
    fora &agrave; casa de Joaquim dos Anjos, fizera-o meditar e a&ccedil;ulara-lhe 
    o<br>
    desejo de remover todos os obst&aacute;culos que se opunham &agrave; sua aproxima&ccedil;&atilde;o<br>
    de Clara. Por exclus&atilde;o, ele s&oacute; viu duas pessoas capazes de lhe 
    estarem<br>
    atrasando seu &#8220;trabalho&#8221;, come&ccedil;ado com tanta rapidez e 
    sem esfor&ccedil;o. Quem<br>
    eram? S&oacute; podiam ser Dona Margarida, por causa do &#8220;neg&oacute;cio&#8221; 
    do Timb&oacute;; e o<br>
    tal aleijado, que lhe lan&ccedil;ara a indireta, em verso, de cham&aacute;-lo 
    de burro.<br>
    Se na sedu&ccedil;&atilde;o, propriamente, ele n&atilde;o empregava absolutamente 
    for&ccedil;a, no<br>
    que era o contr&aacute;rio dos conquistadores suburbanos, a ponto dos jornais<br>
    noticiarem, de quando em quando, o desespero das v&iacute;timas que se fazem<br>
    assassinas, para se defenderem de t&atilde;o torpes sujeitos; Cassi,<br>
    entretanto, quando no decorrer de suas conquistas, encontrava<br>
    obst&aacute;culos, fosse mesmo da parte do pr&oacute;prio irm&atilde;o da 
    v&iacute;tima em alvo,<br>
    logo procurava empregar viol&ecirc;ncia, para arred&aacute;-lo.<br>
    &Eacute; bem de ver que ele sabia com quem se metia; mas, no caso, tratando-se<br>
    de um quase inv&aacute;lido, a for&ccedil;a a empregar seria m&iacute;nima; 
    e, no que toca a<br>
    Dona Margarida, ele saberia engan&aacute;-la e emba&iacute;-la.<br>
    A sua for&ccedil;a de valente e navalhista era mais fama do que realidade; 
    mas<br>
    tinha fama, e muitos se intimidavam. Dava-lhe isso um ascendente sobre<br>
    os que, de boa f&eacute; e honestamente, podiam prevenir as mo&ccedil;as que 
    ele<br>
    cobi&ccedil;ava, n&atilde;o as prevenindo, n&atilde;o as avisando, n&atilde;o 
    o desmascarando<br>
    totalmente. Cheios de temor, deixavam o caminho franco ao modinheiro.<br>
    A tal respeito, com o seu cinismo de sedutor de quinta ordem, tinha uma<br>
    oportuna teoria, condensada numa senten&ccedil;a: &#8220;n&atilde;o se pode 
    contrariar dois<br>
    cora&ccedil;&otilde;es que se amam com sincera paix&atilde;o.&#8221;<br>
    Colocando ao lado dessa teoria, bem sua, a considera&ccedil;&atilde;o de que 
    n&atilde;o<br>
    empregava viol&ecirc;ncia nem ato de for&ccedil;a de qualquer natureza, ele, 
    na sua<br>
    singular moral de amoroso-modinheiro, n&atilde;o se sentia absolutamente<br>
    criminoso, por ter at&eacute; ali seduzido cerca de dez donzelas e muito maior<br>
    n&uacute;mero de senhoras casadas. Os suic&iacute;dios, os assass&iacute;nios, 
    o povoamento<br>
    de bord&eacute;is de todo o g&ecirc;nero, que os seus torpes atos provocaram, 
    no seu<br>
    parecer, eram acontecimentos estranhos &agrave; sua a&ccedil;&atilde;o e se 
    haviam de dar de<br>
    qualquer forma. Disso, ele n&atilde;o tinha culpa.<br>
    Para certificar-se quem era que, na casa do &#8220;carteiro&#8221;, fermentava 
    o seu<br>
    descr&eacute;dito, Cassi resolveu ir sondar Laf&otilde;es, em sua casa.<br>
    Laf&otilde;es morava bem pr&oacute;ximo do reservat&oacute;rio do Engenho 
    de Dentro. Uma<br>
    tarde, Cassi tomou o bonde de Piedade, que, para ir a essa esta&ccedil;&atilde;o, 
    logo<br>
    ap&oacute;s o M&eacute;ier, interna-se para os lados da serra, toma ruas despovoadas<br>
    e, por fim, a do Engenho de Dentro. O caminho era ent&atilde;o pitoresco, 
    n&atilde;o<br>
    s&oacute; pelos restos de capoeira grossa que ainda havia, mas tamb&eacute;m 
    pelas<br>
    casas roceiras de varanda e pequenas janelas de outros tempos. Caminho<br>
    de &#8220;tropa&#8221;, talvez, os engenheiros da Light s&oacute; se deram 
    ao trabalho de<br>
    fazer sum&aacute;rios nivelamentos. Os altos e baixos, os atoleiros e<br>
    atascadeiros, consolidados com gravetos e varreduras de capinas,<br>
    transformaram o caminho do bonde, naquele trecho, numa montanha-russa,<br>
    com a lembran&ccedil;a, de um lado e outro, do espet&aacute;culo do que seriam 
    ou do<br>
    que s&atilde;o os caminhos do nosso interior, pelos quais nos chegam os cereais<br>
    e a carne que comemos.<br>
    &Agrave;s vezes, o bonde cruzava com uma tropa de carvoeiros de Jacarepagu&aacute;, 
    da<br>
    Serra do Mateus e outras localidades ainda com florestas aproveit&aacute;veis;<br>
    e t&iacute;nhamos uma imagem mais viva. Os tropeiros eram gente de sangue 
    muito<br>
    mesclado, ossudos, jarretes nervosos e finos, p&eacute;s espalmados, &agrave;s 
    vezes<br>
    de fei&ccedil;&otilde;es regulares, mas sempre cobertos de barbas maltratadas 
    e de uma<br>
    insond&aacute;vel tristeza. N&atilde;o eram s&oacute; homens feitos; havia 
    crian&ccedil;as tamb&eacute;m, a<br>
    guiar os burros em fila.<br>
    Quando o bonde apontava a sacolejar as suas ferragens, estourando que<br>
    nem um besouro, avisando-os da sua presen&ccedil;a pr&oacute;xima com o zunido<br>
    cont&iacute;nuo do t&iacute;mpano, ou, sen&atilde;o, com um apito, ao grito 
    de locomotiva,<br>
    aqueles homens, vivendo t&atilde;o perto da terra e da natureza espont&acirc;nea, 
    n&atilde;o<br>
    deixavam de se assustar e tomar precau&ccedil;&otilde;es, para sua seguran&ccedil;a 
    e dos<br>
    seus pacientes animalejos. Encostavam bem a tropa a uma ribanceira<br>
    lateral da rua, quando na encosta; ou afastavam-se para o lado, se havia<br>
    terreno baldio e sem cerca, quando ela era plan&iacute;cie; e ficavam pasmos,<br>
    diante daquele monstro zunidor que se movia por interm&eacute;dio de um grosso<br>
    fio de arame. Os burros, quer num, quer noutro caso, permaneciam<br>
    indiferentes e punham-se a roer a erva escassa do campo ou a pastar a<br>
    folhagem que lhes dava sombra e crescia no alto da chanfradura do corte.<br>
    Chegou Cassi Jones &agrave; casa de Laf&otilde;es quase &agrave; noite, Era 
    uma pequena casa,<br>
    mas bem tratada e limpa. O pequeno jardim na frente merecia cuidados e,<br>
    no quintal, aos fundos, cresciam couves e repolhos, a dar saudades de um<br>
    bom caldo &agrave; portuguesa.<br>
    Laf&otilde;es, por aquelas horas, ap&oacute;s o jantar, tinha por h&aacute;bito 
    p&ocirc;r-se em<br>
    camisa de meia, tamancos e cal&ccedil;a, e completar a leitura do jornal que<br>
    iniciara pela manh&atilde;. Sentava-se a uma cadeira de balan&ccedil;o, austr&iacute;aca, 
    que<br>
    a punha bem junto &agrave; janela, tendo, &agrave; esquerda, uma cadeira, 
    em que<br>
    repousavam o isqueiro (n&atilde;o usava f&oacute;sforo) e os cigarros &#8220;Fuzileiros&#8221;.<br>
    Estava assim, naquela postura, e enrolava melhor um cigarro<br>
    pacientemente, quando lhe bateram no port&atilde;o de ripas de madeira. Ergueu<br>
    um tanto o busto e, pondo um pouco a cabe&ccedil;a &agrave; mostra, quase 
    rente ao<br>
    peitoril da janela, perguntou:<br>
    - Quem &eacute;?<br>
    Reconheceu logo:<br>
    - &Eacute; o Senhor Cassi.<br>
    Ergueu-se e foi ao encontro dele, abrindo a porta de entrada. Tomou-lhe o<br>
    chap&eacute;u pelintra, a bengala ultra-aperfei&ccedil;oada e foi dizendo<br>
    prazenteiramente:<br>
    - Por aqui? Sente-se, ora esta! Seja bem-vindo!<br>
    rapaz sentou-se, respondendo:<br>
    - Muito obrigado, meu caro &#8220;Seu&#8221; Laf&otilde;es.<br>
    - Por que n&atilde;o aparece mais vezes, Senhor Cassi? - continuou Laf&otilde;es 
    com<br>
    amizade.<br>
    - N&atilde;o tenho tido tempo. Nos dias da semana, s&atilde;o os neg&oacute;cios; 
    nos<br>
    domingos, n&atilde;o dou para os convites. Eu vinha aqui...<br>
    - Para qu&ecirc;, Senhor Cassi?<br>
    - Pedir-lhe uma informa&ccedil;&atilde;o.<br>
    - Qual &eacute;, Senhor Cassi?<br>
    - Disseram-me que, no seu escrit&oacute;rio, o inspetor est&aacute; admitindo<br>
    escreventes, para n&atilde;o sei que servi&ccedil;o extraordin&aacute;rio. 
    O senhor n&atilde;o podia<br>
    saber se isto &eacute; verdade?<br>
    - Pois n&atilde;o. Indago ao Braga, que &eacute; cont&iacute;nuo, vivo que 
    nem azougue, e sabe<br>
    de tudo que l&aacute; se passa - explicou Laf&otilde;es.<br>
    - Quando posso vir buscar a resposta?<br>
    - Olhe, Senhor Cassi: amanh&atilde;, &agrave; tarde, n&atilde;o, porque tenho 
    que ir &agrave; sess&atilde;o<br>
    da minha sociedade; mas, se tem pressa, pode vir depois de amanh&atilde;, 
    logo<br>
    pelas sete ou oito horas.<br>
    - Bem - fez Cassi, simulando contentamento. - Desde j&aacute; agradecido. 
    Como<br>
    v&atilde;o sua senhora e seus filhos?<br>
    - Bem. A mulher saiu mais o mais mo&ccedil;o; foram a n&atilde;o sei que ladainha 
    por<br>
    ai. &Eacute; um inferno! Estes padres t&ecirc;m invadido estes sub&uacute;rbios 
    com mais<br>
    rapidez que os &#8220;turcos&#8221; de presta&ccedil;&otilde;es. &Eacute; 
    dinheiro para esse santo, &eacute;<br>
    dinheiro para as obras da igreja... N&atilde;o posso mais! Edm&eacute;ia, 
    por&eacute;m, est&aacute;<br>
    l&aacute; no fundo do quintal. Quer tomar caf&eacute;, Senhor Cassi?<br>
    - &Eacute; inc&ocirc;modo... Se a sua senhora estivesse, sim; mas...<br>
    - N&atilde;o h&aacute; inc&ocirc;modo algum. Edm&eacute;ia o aquece no esp&iacute;rito... 
    S&oacute; se o Senhor<br>
    Cassi n&atilde;o gosta aquecido?<br>
    - Gosto.<br>
    - Pois bem, vamos a ele - e gritou pela filha, com possante voz de homem<br>
    s&atilde;o: - Edm&eacute;ia! Edm&eacute;ia!<br>
    N&atilde;o tardou em aparecer a filha. Era uma gentil menina de doze anos,<br>
    risonha, com uma fisionomia redonda de tra&ccedil;os firmes e finos, cabelos<br>
    tirando para o louro, cortados &agrave; inglesa. Entrando, exclamou logo:<br>
    - Oh! Estava aqui &#8220;Seu&#8221; Cassi. Que surpresa! N&atilde;o sabia...<br>
    Falou ao rapaz e este lhe disse a esmo;<br>
    - H&aacute; muito que n&atilde;o a via.<br>
    - &Eacute; verdade, desde o dia de anos de Clarinha... Tem ido l&aacute;?<br>
    - N&atilde;o tenho podido.<br>
    - Por qu&ecirc;? Parece que l&aacute; n&atilde;o gostam do senhor... Principalmente 
    aquele &#8220;p&eacute;pe&#8221;...<br>
    - Menina - ralhou-lhe o pai. - N&atilde;o te metas a intrigar os outros... 
    V&aacute;<br>
    aquecer o caf&eacute; e traze-nos duas x&iacute;caras. V&aacute;.<br>
    Saindo a menina, Cassi julgou de bom alvitre, para preencher o fim<br>
    verdadeiro de sua visita, dizer;<br>
    - Podem n&atilde;o gostar de mim. Mas a implic&acirc;ncia &eacute; sem motivo, 
    Nunca...<br>
    - Ora, Senhor Cassi, o senhor vai dar ouvido a crian&ccedil;as. Elas n&atilde;o 
    sabem o<br>
    que dizem.<br>
    - Agora, meu caro &#8220;Seu&#8221; Laf&otilde;es, eu notei no dia da festa 
    que o compadre<br>
    do Senhor Joaquim dos Anjos n&atilde;o me tragava - disse Cassi.<br>
    - Isto se explica. Ele foi ou &eacute; poeta e tem em conta de coisa nenhuma 
    os<br>
    cantadores de modinhas. L&aacute; na minha terra, os poetas fidalgos e das<br>
    idalgas n&atilde;o tragam os fadistas do campo, aos quais chamam de r&uacute;sticos 
    e<br>
    outras coisas piores. Em cada of&iacute;cio, h&aacute; sempre disso. O senhor 
    n&atilde;o v&ecirc;<br>
    como os cocheiros desprezam os barbeiros? Cocheiro que n&atilde;o presta &eacute;<br>
    barbeiro. Marramaque, velho, doente, n&atilde;o sabe disfar&ccedil;ar o seu 
    mau ju&iacute;zo<br>
    pelos que apreciam o viol&atilde;o e o tocam, cantando modinhas.<br>
    - Mas... o &#8220;Seu&#8221; Joaquim?<br>
    - &Eacute; que eles s&atilde;o compadres e amigos, meu caro Senhor Cassi, 
    Est&aacute; explicado.<br>
    Vieram as x&iacute;caras de caf&eacute; e a conversa tomou outro rumo. Falaram 
    sobre<br>
    as festas pr&oacute;ximas do centen&aacute;rio da Independ&ecirc;ncia, sobre 
    o crise<br>
    financeira, mas Cassi em nada disso pensava. Pensava em Marramaque, o<br>
    audacioso aleijado, que queria se intrometer no seu amor por Clara.<br>
    Pagaria bem caro. Despediu-se em breve e, lentamente, deixou-se ir a p&eacute;<br>
    sub&uacute;rbios abaixo. Eram estranhos aquele &oacute;dio e aquela obstina&ccedil;&atilde;o. 
    Cassi<br>
    n&atilde;o era absolutamente, nem mesmo de forma elementar, um amoroso. A<br>
    atra&ccedil;&atilde;o por uma qualquer mulher n&atilde;o lhe desdobrava em 
    sentimentos<br>
    outros, &agrave;s vezes contradit&oacute;rios, em sonhos, em anseios e depress&otilde;es<br>
    desta ou daquela natureza. O seu sentimento ficava reduzido ao mais<br>
    simples elemento do Amor - a posse. Obtida esta, bem cedo se enfarava,<br>
    desprezava a v&iacute;tima, com a qual n&atilde;o sentia ter mais nenhuma 
    liga&ccedil;&atilde;o<br>
    especial; e procurava outra.<br>
    A sua instru&ccedil;&atilde;o era mais que rudimentar; mas, assim mesmo, talvez 
    devido<br>
    a uma necessidade &iacute;ntima de desculpar-se, gostava de ler versos l&iacute;ricos,<br>
    principalmente os de amor. N&atilde;o lia jornais, nem coisa alguma; mas, 
    num<br>
    retalho apanhado aqui, num almanaque acol&aacute;, num livro que lhe ia ter 
    &agrave;s<br>
    m&atilde;os, sem saber como, conseguia ler alguns e os entender pela metade.<br>
    Deles, desses sonetos e mais poesias que, por acaso, iam parar em seu<br>
    poder, ele conclu&iacute;a, com a sua estupidez cong&ecirc;nita, com a sua<br>
    perversidade inata, que tinha o direito de fazer o que fazia, porque os<br>
    poetas proclamam o dever de amar e d&atilde;o ao Amor todos os direitos, e<br>
    estava acima de tudo a Paix&atilde;o. V&ecirc;-se bem que ele n&atilde;o sentia 
    nada do que,<br>
    poetas med&iacute;ocres que o guiavam nas suas torpezas, falavam; e, sem querer<br>
    apelar para grandes ou pequenos poetas, percebia-se perfeitamente que<br>
    nele n&atilde;o havia Amor de nenhuma natureza e em nenhum grau. Era<br>
    concupisc&ecirc;ncia aliada &agrave; s&oacute;rdida economia, com uma falta 
    de senso moral<br>
    digna de um criminoso nato - o que havia nele.<br>
    verdadeiro estado amoroso sup&otilde;e um estado de semiloucura<br>
    correspondente,<br>
    de obsess&atilde;o, determinando uma desordem emocional que vai da mais intensa<br>
    alegria at&eacute; &agrave; mais cruciante dor, que d&aacute; entusiasmo e 
    abatimento, que<br>
    encoraja e entibia; que faz esperar e desesperar, isto tudo, quase a um<br>
    tempo, sem que a causa mude de qualquer forma.<br>
    Em Cassi, nunca se dava disso. Escolhida a v&iacute;tima de sua concupisc&ecirc;ncia,<br>
    se, de antem&atilde;o, j&aacute; n&atilde;o as sabia, procurava inteirar-se 
    da situa&ccedil;&atilde;o dos<br>
    pais, das suas posses e das suas rela&ccedil;&otilde;es. Em seguida, tratava 
    de<br>
    encontrar-se com ela num baile ou uma sala de festas e impression&aacute;-la<br>
    com os seus dengues no viol&atilde;o. Se percebia que tinha obtido algum<br>
    sucesso, esfor&ccedil;ava-se em reiterar os encontros nos cinemas, nos bondes,<br>
    nas esta&ccedil;&otilde;es, e, na ocasi&atilde;o prop&iacute;cia, pespegava-lhe 
    a carta fatal. Isto<br>
    tudo era feito com muita calma e discernimento, pacientemente, sem ser<br>
    perturbado em nenhum movimento de impaci&ecirc;ncia ou arrebatamento. Se a<br>
    mo&ccedil;a ou a senhora aceitava-lhe os galanteios e as cartas, ele tinha 
    o<br>
    final como certo; se n&atilde;o, ele n&atilde;o perdia tempo, abandonava os 
    esfor&ccedil;os<br>
    preliminares e esperava que outra mais suas&oacute;ria aparecesse.<br>
    No caso de Clara, ele n&atilde;o estava disposto a acreditar que se houvesse<br>
    dado a primeira hip&oacute;tese, porquanto lhe davam certeza disso o<br>
    embevecimento com que o ouvira cantar, na noite da festa dos anos dela,<br>
    e a insist&ecirc;ncia que mostrara em vir falar com ele, quando lhe foi &agrave; 
    casa<br>
    do pai pela segunda e &uacute;ltima vez. O que lhe parecia, por ind&iacute;cios 
    aqui e<br>
    ali, &eacute; que algu&eacute;m se havia interposto entre ele e ela, &#8220;entre 
    dois<br>
    cora&ccedil;&otilde;es que se amam&#8221;, denunciando aos pais dela os seus 
    maus<br>
    precedentes de conquistador contumaz, de forma a trancarem-lhe aqueles<br>
    as portas de sua casa, a ele, Cassi.<br>
    Agora mesmo, tivera a confirma&ccedil;&atilde;o dessa suspeita com a ing&ecirc;nua 
    den&uacute;ncia<br>
    de Edm&eacute;ia, a filha de Laf&otilde;es, de que Marramaque, padrinho de 
    Clara, n&atilde;o<br>
    gostava dele. Era, portanto, prevenir-se contra as &#8220;intrigas&#8221; 
    do<br>
    aleijado e arred&aacute;-lo de vez. Cassi sabia que, quase sempre, Marramaque<br>
    parava na venda do &#8220;Seu&#8221; Nascimento, quando vinha do trabalho. 
    L&aacute; ficava<br>
    bebericando com outros, at&eacute; que o neg&oacute;cio se fechasse. A ele, 
    Cassi, n&atilde;o<br>
    convinha ir por todos os motivos; Timb&oacute; n&atilde;o podia tamb&eacute;m, 
    por ser muito<br>
    conhecido na localidade, devido &agrave; surra que levara; Zez&eacute; Mateus 
    era um<br>
    idiota. Quem iria, ent&atilde;o, sondar aquele terreno? O Arnaldo, que n&atilde;o 
    era<br>
    conhecido no local, nem sabidas eram as suas rela&ccedil;&otilde;es com ele. 
    Muito a<br>
    contragosto, dirigiu-se para a casa dos pais. N&atilde;o tinha dinheiro que<br>
    prestasse, para &#8220;escorvar&#8221; o jogo.<br>
    seu &#8220;socav&atilde;o&#8221; dom&eacute;stico ficava bem debaixo da sala 
    de jantar da casa,<br>
    que a&iacute; acabava o seu corpo principal. As depend&ecirc;ncias restantes 
    ocupavam<br>
    um puxado longo. Quando ele entrou, percebeu que na sala de jantar, al&eacute;m<br>
    do pai, m&atilde;e e irm&atilde;s, havia algu&eacute;m que n&atilde;o era 
    de h&aacute;bito e dissera,<br>
    ouvindo-lhe os passos:<br>
    - H&aacute; algu&eacute;m a&iacute;?<br>
    - &Eacute; Cassi - dissera a m&atilde;e,<br>
    - Ele n&atilde;o sobe aqui? - perguntou a visita.<br>
    Todos se calaram e se entreolharam, enquanto o velho Manuel de Azevedo<br>
    explicava o fato em quatro palavras:<br>
    - Voc&ecirc; queria, Augusto, que eu, chefe de fam&iacute;lia, que prezo a 
    honra das<br>
    filhas dos outros como a das minhas, deixasse semelhante miser&aacute;vel<br>
    sentar-se ao meu lado? Se n&atilde;o o pus de todo para a rua, foi devido 
    &agrave;<br>
    m&atilde;e.<br>
    - Voc&ecirc; tem raz&atilde;o, mano; mas tudo isto que se diz dele pode ser 
    cal&uacute;nia.<br>
    - &Eacute; tamb&eacute;m o meu pensamento, Augusto - falou Dona Salustiana.<br>
    As mo&ccedil;as se haviam calado por pudor, mas o velho Azevedo cortou de 
    vez o<br>
    argumento da mulher e do irm&atilde;o:<br>
    - Voc&ecirc; n&atilde;o leu esses pap&eacute;is escritos a m&aacute;quina, 
    que mandaram a voc&ecirc;, dois<br>
    dias ap&oacute;s voc&ecirc; chegar, para o hotel?<br>
    - Li.<br>
    - Leu as datas, a narra&ccedil;&atilde;o dos fatos, as cartas?<br>
    - Li, tamb&eacute;m, mas o tempo...<br>
    - Pois tudo &eacute; verdade; e ningu&eacute;m mais do que eu, infelizmente, 
    pode<br>
    assegurar isso. Em menos de dez anos, esse meu indigno filho fez tudo<br>
    isso. N&atilde;o o posso negar em s&atilde; consci&ecirc;ncia. Se n&atilde;o 
    posso...<br>
    Ao entrar, Cassi, tendo percebido que a conversa ia versar sobre ele,<br>
    colocou-se de ouvido atento, embaixo da janela, nada perdendo e<br>
    conseguindo ouvir esse trecho em que tomava parte o seu tio Augusto,<br>
    irm&atilde;o de seu pai, que, havia muito tempo, andava destacado numa<br>
    alf&acirc;ndega do Norte. Quando o velho Manuel de Azevedo falou em pap&eacute;is<br>
    escritos a m&aacute;quina, trazendo indica&ccedil;&otilde;es de datas e a 
    narra&ccedil;&atilde;o dos fatos<br>
    de suas complica&ccedil;&otilde;es com a pol&iacute;cia e a justi&ccedil;a, 
    Cassi assustou-se. Quem<br>
    estaria fazendo aquele trabalho surdo? N&atilde;o era a primeira vez que tivera<br>
    not&iacute;cia da exist&ecirc;ncia desse caderno misterioso e misteriosamente<br>
    distribu&iacute;do pelo correio. Dissera-lhe um investigador de uma delegacia<br>
    suburbana que, logo que havia mudan&ccedil;a de delegado ou de comiss&aacute;rio,<br>
    numa<br>
    delas, o novo delegado ou o novo comiss&aacute;rio recebia o tal caderno.<br>
    Apavorava-lhe essa persegui&ccedil;&atilde;o nas trevas, talvez segura, que, 
    aos<br>
    poucos, o ia minando. T&atilde;o indiferente era ele pela sorte de suas vitimas<br>
    e t&atilde;o est&uacute;pido se mostrara sempre em n&atilde;o compreend&ecirc;-las, 
    que n&atilde;o podia<br>
    encadear racioc&iacute;nios seguros, para ter a proced&ecirc;ncia, mais ou 
    menos<br>
    prov&aacute;vel, da remessa de tais cadernos.<br>
    Precisava fugir - era o que conclu&iacute;a; e ele se sentia amea&ccedil;ado, 
    n&atilde;o por<br>
    duendes, mas por al&ccedil;ap&otilde;es, homens mascarados, c&aacute;rceres 
    privados,<br>
    supl&iacute;cios, etc. - todo o arsenal do maravilhoso das fitas de cinema.<br>
    Entretanto, queria antes resolver o caso de Clara, que, apesar de tudo,<br>
    considerava em meio.<br>
    Deitou-se e dormiu regaladamente, at&eacute; o alvorecer do dia. Logo que 
    a luz<br>
    do sol ganhou uma relativa nitidez, ele foi passar revista nas suas<br>
    gaiolas de galos de briga. Estava tudo a postos, e foi lhes dando milho,<br>
    tirado de uma lata que tinha em uma das m&atilde;os, e olhando todos aqueles<br>
    bichos hediondos, com a ternura de um honesto criador, que rev&ecirc; o seu<br>
    trabalho nas travessas pesquisas ou na do&ccedil;ura de olhar de seus<br>
    cordeiros. Aos pintos, deu milho mo&iacute;do, triguilho, e s&oacute; n&atilde;o 
    deu ovo<br>
    picado porque n&atilde;o era dia. O seu embevecimento por aquelas horrendas<br>
    aves era sincero: elas lhe faziam ganhar dinheiro. Olhou-as e perguntou<br>
    de si para si:<br>
    - Quanto valeriam ao todo?<br>
    Alguns j&aacute; lhe haviam oferecido quinhentos mil-r&eacute;is e ele estava 
    disposto<br>
    a vend&ecirc;-las, por esse pre&ccedil;o, depois que a &#8220;coisa&#8221; 
    estivesse acabada...<br>
    Veio tomar caf&eacute; no &#8220;socav&atilde;o&#8221;, onde a velha Romualda 
    lho trazia todas as<br>
    manh&atilde;s. Era velha, e a sua velhice a defendia perfeitamente contra<br>
    qualquer assalto de Cassi. Perguntou-lhe este:<br>
    - Meu tio ainda est&aacute; a&iacute;?<br>
    - Quem &eacute; seu tio, nhonh&ocirc;?<br>
    - Aquele mo&ccedil;o que esteve ontem, &agrave; noite.<br>
    - Ah! Foi embora logo depois do ch&aacute;.<br>
    N&atilde;o trocaram mais palavras. Depois de servido o caf&eacute; e comido 
    o p&atilde;o com<br>
    manteiga, a velha Romualda levou a bandeja com a x&iacute;cara, e Cassi tratou<br>
    de vestir-se e sair.<br>
    Quase nunca parava em casa. Temia encontrar-se com o pai, que, por isto<br>
    ou por aquilo, houvesse resolvido ficar no lar, e tamb&eacute;m por n&atilde;o 
    poder<br>
    suportar o desd&eacute;m de suas irm&atilde;s. A casa era-lhe mais penosa 
    do que os<br>
    xadrezes, por onde passara dezenas de vezes.<br>
    Ia &agrave; procura de Arnaldo, que, morando na Estrada Real, vinha no bonde 
    de<br>
    Cascadura, para tomar o trem no M&eacute;ier. Arnaldo n&atilde;o deixava de 
    um s&oacute; dia<br>
    ir &#8220;l&aacute; embaixo&#8221;. Esperava sempre fazer um biscate e, quando 
    n&atilde;o o<br>
    fizesse, arranjar algum &#8220;magote&#8221; no trem.<br>
    N&atilde;o se enganara. &Agrave;s nove e pouco, Arnaldo, com o seu nariz de 
    tromba de<br>
    tapir, os seus olhos arredios e catadores, chegara; Cassi disselhe que<br>
    dele precisava, &agrave;s cinco horas, ali; e pagou-lhe o caf&eacute;.<br>
    - Pois n&atilde;o, Cassi; nas ocasi&otilde;es &eacute; que se v&ecirc;em os 
    amigos. C&aacute; estarei.<br>
    Fazendo o sacrif&iacute;cio de perder uma tarde de colheita, Arnaldo chegou 
    na<br>
    hora marcada, ao ponto ajustado.<br>
    Cassi explicou-lhe ent&atilde;o que devia ir, naquela tarde, &agrave; venda 
    do<br>
    Nascimento, cuja rua e cujo n&uacute;mero lhe deu. Chegando l&aacute;, simularia 
    ter<br>
    ido procurar por &#8220;Seu&#8221; Meneses, que ele conhecia.<br>
    - Se ele n&atilde;o estiver? - indagou Arnaldo.<br>
    - Voc&ecirc; diz que fica &agrave; espera e ouve o que se conversa l&aacute;. 
    Nela, devem<br>
    estar, entre outros, o aleijadinho que anda sempre fardado. Ele n&atilde;o<br>
    conhece voc&ecirc;, como os outros, conforme espero. O que voc&ecirc; ouvir, 
    guarda<br>
    e me conte. Se Meneses aparecer, voc&ecirc; diz que quero falar com ele,<br>
    neg&oacute;cio de interesse dele.<br>
    Cassi deu-lhe dois mil-r&eacute;is e ele se p&ocirc;s a caminho, mas a p&eacute;, 
    para<br>
    poupar o tost&atilde;o do bonde. Chegou &agrave; venda de &#8220;Seu&#8221; 
    Nascimento, teve duas<br>
    decep&ccedil;&otilde;es. Encontrara dois sujeitos, que o conheciam perfeitamente: 
    um<br>
    era um engenheiro ingl&ecirc;s, Mr. Persons, de quem &#8220;abafara&#8221; 
    uma capa de<br>
    borracha, e o outro era o Al&iacute;pio, que at&eacute; o sabia da roda de 
    Cassi.<br>
    N&atilde;o se deu por vencido e, atravessando por entre Al&iacute;pio e o 
    velho<br>
    Marramaque, que conversavam, foi direto ao balc&atilde;o e perguntou<br>
    naturalmente:<br>
    - O senhor n&atilde;o conhece um velho dentista, por nome Meneses?<br>
    E acrescentou:<br>
    - Ele tem vindo aqui?<br>
    O taverneiro respondeu:<br>
    - H&aacute; dias que n&atilde;o - e, dirigindo-se aos circunstantes, por sua 
    vez<br>
    indagou: - voc&ecirc;s t&ecirc;m visto o doutor Meneses?<br>
    Todos, por&eacute;m, responderam: n&atilde;o.<br>
    Arnaldo ia dizer obrigado, para retirar-se, quando Mr. Persons<br>
    perguntou-lhe:<br>
    - Sinhor, vem c&aacute;!<br>
    Arnaldo fez-se jovial.<br>
    - Oh! &#8220;Seu&#8221; mister como vai?<br>
    - N&atilde;o diga &#8220;Seu&#8221; mister, &eacute; &#8220;error&#8221;. 
    Bem... Onde est&aacute; mia capa?<br>
    - Trago por esses dias, tenho me esquecido.<br>
    - J&aacute; &eacute; duas vezes que &#8220;sinhor&#8221; diz isso. Eu precisa 
    da capa.<br>
    - N&atilde;o me esquecerei.<br>
    E saiu apressado. O neg&oacute;cio da capa fora simples. Persons n&atilde;o 
    viera da<br>
    cidade s&atilde;o de seu ju&iacute;zo e deixara a capa descansando no banco, 
    ao lado,<br>
    recostando-se na parede do carro. Pouco antes de certa esta&ccedil;&atilde;o, 
    Arnaldo<br>
    sentou-se a seu lado, no intento de carregar-lhe a capa. Ao p&ocirc;r em<br>
    pr&aacute;tica o seu prop&oacute;sito, Persons despertou, mas s&oacute; p&ocirc;de 
    dar com o furto,<br>
    quando Arnaldo ia saindo do carro. Gritou: &#8220;minha capa&#8221;. Um condutor<br>
    ainda agarrou Arnaldo com a carga, mas, quando o Persons deu com o lugar<br>
    em que estavam ambos, j&aacute; o auxiliar o tinha largado e o trem se pusera<br>
    em movimento. Guardara, por&eacute;m, a fisionomia do gatuno; e, vindo a<br>
    encontrar-se com ele, perguntara-lhe por essa pe&ccedil;a de vestu&aacute;rio, 
    e<br>
    Arnaldo lhe dissera que a havia levado por engano.<br>
    Ele saiu corrido de vergonha; mas, vendo que ningu&eacute;m vinha at&eacute; 
    &agrave;s portas<br>
    da venda, ele voltou e se p&ocirc;s a ouvir o que diziam.<br>
    mister j&aacute; acabara de contar a hist&oacute;ria da capa, quando Al&iacute;pio, 
    em tom de<br>
    coment&aacute;rio, dissera:<br>
    - Isto que saiu da&iacute; &eacute; uma peste. N&atilde;o sabia dessa hist&oacute;ria 
    de furtos nos<br>
    trens; mas basta ele ser do bando do tal Cassi, para n&atilde;o prestar.<br>
    Marramaque acudiu:<br>
    - Eu ainda n&atilde;o conhecia este. Vou indic&aacute;-lo ao compadre. O tal 
    Tremb&oacute; ou<br>
    Tip&oacute;, como &eacute;?<br>
    - Timb&oacute;, fez Al&iacute;pio.<br>
    - O tal de Timb&oacute; j&aacute; conhe&ccedil;o e j&aacute; o apontei ao 
    compadre. Por falar nisto,<br>
    o senhor sabe, &#8220;Seu&#8221; Nascimento e meus senhores, o que recebi, 
    h&aacute; dias,<br>
    pelo correio, na secretaria?<br>
    - N&atilde;o - responderam todos, por sinais ou por palavras,<br>
    - A vida desse Cassi.<br>
    - Impressa?<br>
    - N&atilde;o. Copiada a m&aacute;quina de escrever, com fotografias dele, 
    c&oacute;pias de<br>
    not&iacute;cias dos jornais do tempo, indica&ccedil;&atilde;o das datas dos 
    processos e dos<br>
    ju&iacute;zes e delegados - tudo!<br>
    - Quem lhe mandou? - perguntou Al&iacute;pio.<br>
    - N&atilde;o sei. Recebi a coisa na secretaria, l&aacute; a li e dei-a ao 
    compadre,<br>
    para se prevenir.<br>
    - Com uma boa garrucha - observou Nascimento.<br>
    - Ou rev&oacute;lver - obtemperou Marramaque.<br>
    Ouvindo tudo isto e percebendo que algu&eacute;m se dirigia &agrave; venda, 
    cuja hora<br>
    de fechar n&atilde;o tardaria, Arnaldo deixou o lugar em que estava e correu 
    ao<br>
    encontro de Cassi, que devia estar no Engenho Novo.<br>
    Encontraram-se, e ele, no que n&atilde;o tinha o menor h&aacute;bito, contou-lhe 
    toda<br>
    a verdade vista e ouvida.<br>
    Cassi nem Arnaldo n&atilde;o eram dados &agrave; bebida; mas o momento a pedia.<br>
    Aquele<br>
    convidou o seu dedicado companheiro a tomar uma garrafa de cerveja, o<br>
    que fizeram quase sem conversar.<br>
    Acabada, pagaram e levantaram-se. Arnaldo procurou o seu rumo e Cassi<br>
    meteu-se pela sombria rua do Bar&atilde;o de Bom Retiro.<br>
    Embora n&atilde;o fosse tarde, j&aacute; se ouviam os tiros que os suburbanos 
    d&atilde;o, de<br>
    quando em quando, para afugentar os ladr&otilde;es dos seus galinheiros.<br>
    Um estourou bem perto dele, e Cassi, fingindo-se calmo e sem apreens&otilde;es,<br>
    disse &agrave; meia voz:<br>
    - Ainda n&atilde;o foi desta vez.<br>
  </p>
  </div>
<div id="Layer4" style="position:absolute; left:736px; top:285px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Proximo_Clara_Anjos_07.swf">
    <param name="quality" value="high">
    <embed src="Proximo_Clara_Anjos_07.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
<div id="Layer4" style="position:absolute; left:56px; top:283px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Volta_Clara_Anjos_03.swf">
    <param name="quality" value="high">
    <embed src="Volta_Clara_Anjos_03.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
