<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Clara dos Anjos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<center>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Lima%20Barreto_Clara_Anjos.swf">
    <param name="quality" value="high">
    <embed src="Lima%20Barreto_Clara_Anjos.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:259px; top:285px; width:517px; height:27px; z-index:3"> 
  <h2> <em><strong>VII - </strong></em> </h2>
  <p> sub&uacute;rbio propriamente dito &eacute; uma longa faixa de terra que 
    se alonga,<br>
    desde o Rocha ou S&atilde;o Francisco Xavier, at&eacute; Sapopemba, tendo 
    para eixo a<br>
    linha f&eacute;rrea da Central.<br>
    Para os lados, n&atilde;o se aprofunda muito, sobretudo quando encontra colinas<br>
    e montanhas que tenham a sua expans&atilde;o; mas, assim mesmo, o sub&uacute;rbio<br>
    continua invadindo, com as suas azinhagas e trilhos, charnecas e<br>
    morrotes. Passamos por um lugar que supomos deserto, e olhamos, por<br>
    acaso, o fundo de uma grota, donde brotam ainda &aacute;rvores de capoeira, 
    l&aacute;<br>
    damos com um casebre tosco, que, para ser alcan&ccedil;ado, torna-se preciso<br>
    descer uma ladeirota quase a prumo; andamos mais e levantamos o olhar<br>
    para um canto do horizonte e l&aacute; vemos, em cima de uma eleva&ccedil;&atilde;o, 
    um ou<br>
    mais barrac&otilde;es, para os quais n&atilde;o topamos logo da primeira vista 
    com a<br>
    ladeira de acesso.<br>
    H&aacute; casas, casinhas, casebres, barrac&otilde;es, cho&ccedil;as, por 
    toda a parte onde<br>
    se possa fincar quatro estacas de pau e uni-las por paredes duvidosas.<br>
    Todo o material para essas constru&ccedil;&otilde;es serve: s&atilde;o latas 
    de f&oacute;sforos<br>
    distendidas, telhas velhas, folhas de zinco, e, para as nervuras das<br>
    paredes de taipa, o bambu, que n&atilde;o &eacute; barato.<br>
    H&aacute; verdadeiros aldeamentos dessas barracas, nas coroas dos morros, 
    que<br>
    as &aacute;rvores e os bambuais escondem aos olhos dos transeuntes. Nelas, 
    h&aacute;<br>
    quase sempre uma bica para todos os habitantes e nenhuma esp&eacute;cie de<br>
    esgoto. Toda essa popula&ccedil;&atilde;o, pobr&iacute;ssima, vive sob a amea&ccedil;a 
    constante da<br>
    var&iacute;ola e, quando ela d&aacute; para aquelas bandas, &eacute; um verdadeiro 
    flagelo.<br>
    Afastando-nos do eixo da zona suburbana, logo o aspecto das ruas muda.<br>
    N&atilde;o h&aacute; mais gradis de ferros, nem casas com tend&ecirc;ncias 
    aristocr&aacute;ticas:<br>
    h&aacute; o barrac&atilde;o, a cho&ccedil;a e uma ou outra casa que tal. Tudo 
    isto muito<br>
    espa&ccedil;ado e separado; entretanto, encontram-se, por vezes, &#8220;correres&#8221; 
    de<br>
    pequenas casas, de duas janelas e porta ao centro, formando o que<br>
    chamamos &#8220;avenida&#8221;.<br>
    As ruas distantes da linha da Central vivem cheias de tabuleiros de<br>
    grama e de capim, que s&atilde;o aproveitados pelas fam&iacute;lias para coradouro. 
    De<br>
    manh&atilde; at&eacute; &agrave; noite, ficam povoadas de toda a esp&eacute;cie 
    de pequenos animais<br>
    dom&eacute;sticos: galinhas, patos, marrecos, cabritos, carneiros e porcos, 
    sem<br>
    esquecer os c&atilde;es, que, com todos aqueles, fraternizam.<br>
    Quando chega a tardinha, de cada port&atilde;o se ouve o &#8220;toque de reunir&#8221;:<br>
    &#8220;Mimoso&#8221;! &Eacute; um bode que a dona chama. &#8220;Sereia&#8221;! 
    &Eacute; uma leitoa que uma<br>
    crian&ccedil;a faz entrar em casa; e assim por diante.<br>
    Carneiros, cabritos, marrecos, galinhas, perus - tudo entra pela porta<br>
    principal, atravessa a casa toda e vai se recolher ao quintalejo aos fundos.<br>
    Se acontece faltar um dos seus &#8220;bichos&#8221;, a dona da casa faz um 
    barulho<br>
    de todos os diabos, descomp&otilde;e os filhos e filhas, atribui o furto &agrave;<br>
    vizinha tal. Esta vem a saber, e eis um bate-boca formado, que &agrave;s vezes<br>
    desanda em pugilato entre os maridos.<br>
    A gente pobre &eacute; dif&iacute;cil de se suportar mutuamente; por qualquer<br>
    ninharia, encontrando ponto de honra, brigando, especialmente as mulheres.<br>
    estado de irritabilidade, provindo das constantes dificuldades por que<br>
    passam, a incapacidade de encontrar fora de seu habitual campo de vis&atilde;o<br>
    motivo para explicar o seu mal-estar, fazem-nas descarregar as suas<br>
    queixas, em forma de desaforos velados, nas vizinhas com que antipatizam<br>
    por lhes parecer mais felizes. Todas elas se t&ecirc;m na mais alta conta,<br>
    provindas da mais alta pros&aacute;pia; mas s&atilde;o pobr&iacute;ssimas 
    e necessitadas. Uma<br>
    diferen&ccedil;a acidental de cor &eacute; causa para que possa se julgar 
    superior &agrave;<br>
    vizinha; o fato do marido desta ganhar mais do que o daquela &eacute; outro, 
    Um<br>
    &#8220;belchior&#8221; de mesquinharias a&ccedil;ula-lhes a vaidade e alimenta-lhes 
    o despeito.<br>
    Em geral, essas brigas duram pouco. L&aacute; vem uma mol&eacute;stia num 
    dos<br>
    pequenos<br>
    desta, e logo aquela a socorre com os seus vidros de homeopatia.<br>
    Por esse intrincado labirinto de ruas e bibocas &eacute; que vive uma grande<br>
    parte da popula&ccedil;&atilde;o da cidade, a cuja exist&ecirc;ncia o governo 
    fecha os<br>
    olhos, embora lhe cobre atrozes impostos, empregados em obras in&uacute;teis 
    e<br>
    suntu&aacute;rias noutros pontos do Rio de Janeiro.<br>
    Nem lhes facilita a morte, isto &eacute;, o acesso aos cemit&eacute;rios locais.<br>
    Para o de Inha&uacute;ma, procurado por uma vasta zona suburbana, os caminhos<br>
    s&atilde;o maus, e pior do que isto: d&atilde;o voltas in&uacute;teis, que 
    poderiam ser<br>
    evitadas sem grandes despesas. Os enterros da gente mais pobre s&atilde;o<br>
    feitos a p&eacute;, e &eacute; f&aacute;cil imaginar como chegam, os que carregam 
    o morto, no<br>
    campo-santo municipal. Quem passa por aqueles caminhos, quase sempre<br>
    topa com um. Os de &#8220;anjos&#8221; s&atilde;o carregados por mo&ccedil;as 
    e os destas tamb&eacute;m<br>
    pelas da sua idade. N&atilde;o h&aacute;, para elas, nenhuma toilette especial. 
    Levam<br>
    a mesma que para os bailes e mafu&aacute;s; e l&aacute; v&atilde;o de rosa, 
    de azul-celeste,<br>
    de branco, carregando a pobre amiga, debaixo de um sol inclemente, e<br>
    respirando uma poeira de sufocar; quando chove, ou choveu recentemente,<br>
    carregam o caix&atilde;o aos saltos, para evitar atoleiros e po&ccedil;as 
    d&#8217;&aacute;gua,<br>
    Os de adultos s&atilde;o carregados por adultos. Nestes, por&eacute;m, h&aacute; 
    sempre uma<br>
    modifica&ccedil;&atilde;o do indumento dos que acompanham. Os cavalheiros 
    procuram<br>
    roupas escuras, se n&atilde;o pretas; mas, &agrave;s vezes, surge o esc&acirc;ndalo 
    da sua<br>
    cal&ccedil;a branca. V&atilde;o muito pouco tristes e, em cada venda que passam,<br>
    &#8220;quebram o corpo&#8221;, isto &eacute;, bebem uma boa dose de parati. 
    Ao chegarem ao<br>
    cemit&eacute;rio, aquelas cabe&ccedil;as n&atilde;o regulam bem, mas o defunto 
    &eacute; enterrado.<br>
    Houve, por&eacute;m, uma ocasi&atilde;o, que o corpo n&atilde;o chegou a seu 
    destino. Beberam<br>
    tanto, que o esqueceram no caminho. Cada qual que sa&iacute;a da venda, olhava<br>
    o caix&atilde;o e dizia: Eles que est&atilde;o l&aacute; dentro, que o carreguem. 
    Chegaram ao<br>
    cemit&eacute;rio e deram por falta do defunto. &#8220;Mas n&atilde;o era voc&ecirc; 
    que o vinha<br>
    carregando?&#8221; - perguntava um. &#8220;Era voc&ecirc;&#8221; - respondia 
    o outro; e, assim,<br>
    cada um empurrava a culpa para o outro. Estavam cansad&iacute;ssimos e<br>
    semi-embriagados. Resolveram alugar uma carro&ccedil;a e ir buscar o camarada<br>
    falecido, que j&aacute; tinha duas velas piedosas a arder-lhe &agrave; cabeceira. 
    E o<br>
    pobre homem, que devia receber dos amigos aquela tocante homenagem, dos<br>
    camaradas levarem-no a p&eacute; ao cemit&eacute;rio, s&oacute; a recebeu 
    a meio, pois, o<br>
    resto do caminho para a &uacute;ltima morada, ele a fez gra&ccedil;as aos 
    esfor&ccedil;os de<br>
    dois burros, que estavam habituados a puxar carga bem diferente e muito<br>
    menos respeit&aacute;vel.<br>
    Mais ou menos &eacute; assim o sub&uacute;rbio, na sua pobreza e no abandono 
    em que<br>
    os<br>
    poderes p&uacute;blicos o deixam. Pelas primeiras horas da manh&atilde;, de 
    todas<br>
    aquelas bibocas, alforjas, trilhos, morros, travessas, grotas, ruas, sai<br>
    gente, que se encaminha para a esta&ccedil;&atilde;o mais pr&oacute;xima; 
    alguns, morando<br>
    mais longe, em Inha&uacute;ma, em Caxambi, em Jacarepagu&aacute;, perdem amor 
    a alguns<br>
    n&iacute;queis e tomam bondes que chegam cheios &agrave;s esta&ccedil;&otilde;es. 
    Esse movimento<br>
    dura at&eacute; &agrave;s dez horas da manh&atilde; e h&aacute; toda uma popula&ccedil;&atilde;o 
    de certo ponto da<br>
    cidade no n&uacute;mero dos que nele tomam parte. S&atilde;o oper&aacute;rios, 
    pequenos<br>
    empregados, militares de todas as patentes, inferiores de mil&iacute;cias<br>
    prestantes, funcion&aacute;rios p&uacute;blicos e gente que, apesar de honesta, 
    vive<br>
    de pequenas transa&ccedil;&otilde;es, do dia a dia, em que ganham penosamente 
    alguns<br>
    mil-r&eacute;is. O sub&uacute;rbio &eacute; o ref&uacute;gio dos infelizes. 
    Os que perderam o<br>
    emprego, as fortunas; os que faliram nos neg&oacute;cios, enfim, todos os 
    que<br>
    perderam a sua situa&ccedil;&atilde;o normal v&atilde;o se aninhar l&aacute;; 
    e todos os dias, bem<br>
    cedo, l&aacute; descem &agrave; procura de amigos fi&eacute;is que os amparem, 
    que lhes d&ecirc;em<br>
    alguma coisa, para o sustento seu e dos filhos.<br>
    Nessas horas, as esta&ccedil;&otilde;es se enchem e os trens descem cheios. 
    Mais<br>
    cheios, por&eacute;m, descem os que v&ecirc;m do limite do Distrito com o 
    Estado do<br>
    Rio. Esses s&atilde;o os expressos. H&aacute; gente por toda a parte. O interior 
    dos<br>
    carros est&aacute; apinhado e os v&atilde;os entre eles como que trazem quase 
    a metade<br>
    da lota&ccedil;&atilde;o de um deles. Muitos viajam com um p&eacute; num carro 
    e o outro no<br>
    imediato, agarrando-se com as m&atilde;os &agrave;s grades das plataformas. 
    Outros<br>
    descem para a cidade sentados na escada de acesso para o interior do<br>
    vag&atilde;o; e alguns, mais ousados, dependurados no corrim&atilde;o de ferro, 
    com um<br>
    &uacute;nico p&eacute; no estribo do ve&iacute;culo.<br>
    Toda essa gente que vai morar para as bandas de Maxambomba e<br>
    adjac&ecirc;ncias, s&oacute; &eacute; levada a isso pela relativa modicidade 
    do aluguel de<br>
    casa. Aquela zona n&atilde;o lhes oferece outra vantagem. Tudo &eacute; t&atilde;o 
    caro como<br>
    no sub&uacute;rbio, propriamente. N&atilde;o h&aacute; &aacute;gua, ou, onde 
    h&aacute;, &eacute; ainda nos<br>
    lugarejos do Distrito Federal que o governo federal caridosamente supre<br>
    em algumas bicas p&uacute;blicas; n&atilde;o h&aacute; esgotos; n&atilde;o 
    h&aacute; m&eacute;dicos, n&atilde;o h&aacute;<br>
    farm&aacute;cias. Ainda dentro do Rio de Janeiro, h&aacute; algumas estradas<br>
    constru&iacute;das pela Prefeitura, que se podem considerar como tal; mas, 
    logo<br>
    que se chega ao Estado, tudo falta, nem nada h&aacute; embrion&aacute;rio.<br>
    viajante que se det&eacute;m um pouco a olhar aqueles campos de vegeta&ccedil;&atilde;o 
    rala<br>
    e amarelada, aqueles morros escalavrados, cobertos de intrincados<br>
    carrascais, onde pasta um gado magro e ossudo, fica confrangido e<br>
    triste. N&atilde;o h&aacute; nenhuma cultura; as &aacute;rvores de porte s&atilde;o 
    raras; nas<br>
    casas, &eacute; raro uma laranjeira virente, nem um mamoeiro semi-espont&acirc;neo<br>
    desce-lhes &agrave; entrada.<br>
    Os c&oacute;rregos s&atilde;o em geral vales de lama p&uacute;trida, que, 
    quando chegam as<br>
    grandes chuvas, se transformam em torrentes, a carregar os mais<br>
    nauseabundos detritos. A tabatinga imperme&aacute;vel, o barro compacto e 
    a<br>
    falta d&#8217;&aacute;gua n&atilde;o permitem a exist&ecirc;ncia de hortas; 
    e um repolho &eacute; l&aacute; mais<br>
    raro que na avenida Central.<br>
    Rio de Janeiro, que tem, na fronte, na parte anterior, um t&atilde;o lindo<br>
    diadema de montanhas e &aacute;rvores, n&atilde;o consegue faz&ecirc;-lo coroa 
    a cingi-lo<br>
    todo em roda. A parte posterior, como se v&ecirc;, n&atilde;o chega a ser 
    um<br>
    neobarbante que prenda dignamente o diadema que lhe cinge a testa<br>
    ol&iacute;mpica...<br>
    Cassi Jones, em p&eacute;, na esta&ccedil;&atilde;o do M&eacute;ier, via passar 
    aqueles trens cheios<br>
    de homens de trabalho, sem considerar que, quase com trinta anos, at&eacute;<br>
    ali, na verdade, n&atilde;o havia nunca trabalhado. O seu pensamento ia para<br>
    outra parte.<br>
    Desde que Arnaldo lhe trouxera not&iacute;cias do que ouvira na venda, ele 
    se<br>
    sentia um pouco desanimado nos seus prop&oacute;sitos, em rela&ccedil;&atilde;o 
    &agrave; filha do<br>
    carteiro. Ao mesmo tempo, por&eacute;m, ele percebia que todas aquelas<br>
    precau&ccedil;&otilde;es contra ele eram tomadas porque a rapariga n&atilde;o 
    lhe era<br>
    indiferente. De modo que - conclu&iacute;a ele - precisava saber ao certo 
    os<br>
    sentimentos de Clara, para ent&atilde;o agir. Era necess&aacute;rio ouvir-lhe 
    a<br>
    palavra; mas como? A ele, n&atilde;o onvinha rondar a casa da filha do<br>
    carteiro. Era conhecido, seria denunciado ao pai, que, naturalmente, lhe<br>
    tomaria satisfa&ccedil;&otilde;es. Qualquer que fosse o desfecho do pugilato, 
    ele s&oacute;<br>
    teria a perder. A sua fama, a sua m&aacute; fama, se tinha corporificado<br>
    naquele fant&aacute;stico caderno que ia ter a todas as m&atilde;os. N&atilde;o 
    era mais<br>
    formada de boquejos daqui e dali, em geral an&ocirc;nimos; agora, vinha<br>
    documentada, com todas as indica&ccedil;&otilde;es e refer&ecirc;ncias precisas.<br>
    Havia nele com o que se pudesse condenar um santo: e, se ele agredisse o<br>
    carteiro Joaquim, toda a simpatia iria para o pai, que defendia at&eacute; 
    &agrave;<br>
    &uacute;ltima extremidade a honra de sua filha, e n&atilde;o para ele, um 
    contumaz e<br>
    c&iacute;nico sedutor. At&eacute; ali, ele contava com a benevol&ecirc;ncia 
    secreta de<br>
    ju&iacute;zes e delegados, que, no &iacute;ntimo, julgavam absurdo o casamento 
    dele<br>
    com as suas v&iacute;timas, devido &agrave; diferen&ccedil;a de educa&ccedil;&atilde;o, 
    de nascimento, de<br>
    cor, de instru&ccedil;&atilde;o. Quanto &agrave; segunda e terceira causa, 
    embora nem sempre<br>
    se verificasse a segunda, podia-se admitir; mas, quanto &agrave;s duas outras<br>
    considera&ccedil;&otilde;es, eram err&ocirc;neas, porque ele era t&atilde;o 
    ignorante e t&atilde;o<br>
    mal-educado como eram, em geral, as humildes raparigas que ele<br>
    desgra&ccedil;ava irremediavelmente.<br>
    De resto, ele j&aacute; n&atilde;o contava com prote&ccedil;&atilde;o alguma.<br>
    No come&ccedil;o, foi seu pai; depois, seu tio, o capit&atilde;o-m&eacute;dico 
    - ambos<br>
    solicitados tenazmente por sua m&atilde;e; mas agora? Agora, ele estava certo<br>
    de que nenhum deles se abalaria e gastaria um ceitil por causa dele.<br>
    Restava o Capit&atilde;o Barcelos. Neste, por&eacute;m, ele n&atilde;o depositava 
    grande<br>
    confian&ccedil;a. Fosse coisa pequena em que nada se gastasse, o capit&atilde;o<br>
    mover-se-ia; no caso contr&aacute;rio, por&eacute;m, fugiria com o corpo. 
    Era preciso<br>
    cautela, sen&atilde;o...<br>
    Cassi continuou a pesar os meios que podia encontrar para entender-se com<br>
    Clara. Com Laf&otilde;es, ele j&aacute; n&atilde;o contava. Vira, na &uacute;ltima 
    visita que lhe<br>
    fizera, que o velho portugu&ecirc;s era matreiro. Com ele, n&atilde;o levaria<br>
    vantagem alguma. Como havia de ser?<br>
    Dos bondes continuava a descer gente aos magotes, que se encaminhava<br>
    apressadamente para a plataforma da estrada de ferro. Alguns iam tomar<br>
    um caf&eacute;, antes de se encaminharem, definitivamente, para os &#8220;varais&#8221; 
    da<br>
    reparti&ccedil;&atilde;o; outros iam at&eacute; &agrave;s casas de &#8220;bicho&#8221; 
    e deixavam l&aacute; o jogo; mas<br>
    todos iam afinal trabalhar, fazer alguma coisa para ganhar dinheiro. S&oacute;<br>
    o Senhor Cassi Jones de Azevedo ficava...<br>
    - Oh! &#8220;Seu&#8221; Cassi, como vai essa for&ccedil;a?<br>
    menestrel suburbano da modinha l&acirc;nguida e acompanhamento luxurioso de<br>
    olhares revirados voltou-se e reconheceu quem falava:<br>
    - Como vai voc&ecirc;, Praxedes?<br>
    - Eu, &#8220;Seu&#8221; Cassi, vou bem. Mas esse neg&oacute;cio de foro... 
    Ontem, apresentei<br>
    uma exce&ccedil;&atilde;o de incompet&ecirc;ncia; pensei que fosse julgada 
    logo, mas o juiz<br>
    transformou o julgamento em dilig&ecirc;ncia... Borrou-me a pintura... Hoje,<br>
    vou ver se uns embargos meus s&atilde;o recebidos. Tenho que ir l&aacute; 
    embaixo...<br>
    &Agrave;s vezes, d&aacute;-se uma penada e l&aacute; v&ecirc;m vinte, trinta 
    e mesmo cinq&uuml;enta...<br>
    Vendo que a conversa n&atilde;o interessava Cassi, mudou-a de sentido e<br>
    perguntou:<br>
    - Tem ido &agrave; casa do carteiro, l&aacute; na rua Teresina?<br>
    - H&aacute; muito tempo que n&atilde;o; e voc&ecirc;?<br>
    - Eu s&oacute; fui l&aacute; a convite de um dos m&uacute;sicos. N&atilde;o 
    tenho rela&ccedil;&otilde;es<br>
    particulares com a fam&iacute;lia. Por falar nisso: sabe quem saiu agora mesmo<br>
    daqui?<br>
    - N&atilde;o.<br>
    - O doutor Meneses, aquele velho barbado, que sabe muito - n&atilde;o conhece?<br>
    Correu alguma coisa na cabe&ccedil;a de Cassi, que o fez perguntar com pressa,<br>
    antes de responder:<br>
    - Para onde ele foi?<br>
    - Foi para a casa do carteiro. Est&aacute; tratando dos dentes da filha e 
    almo&ccedil;a<br>
    quase sempre l&aacute;. Ele precisava, coitado do doutor Meneses! - um homem<br>
    ilustrado, velho, doente - quase n&atilde;o comia; era s&oacute; beber. Isso 
    lhe fazia<br>
    mal, estava requeimando &#8220;ele&#8221; por dentro... Pode-se beber; mas 
    &eacute; preciso<br>
    comer - n&atilde;o acha?<br>
    Praxedes n&atilde;o deixava, durante toda a conversa, de mover com os bra&ccedil;os,<br>
    sem medida nem compasso, e esticar a medonha cabe&ccedil;a, que teimava cada<br>
    vez mais em se enterrar pelos ombros adentro.<br>
    - &Eacute; um achado para ele - fez Cassi, reprimindo a alegria. - Tenho tamb&eacute;m<br>
    um trabalho para o Meneses... Se voc&ecirc; o encontrar, diga-lhe que eu quero<br>
    falar com ele.<br>
    - N&atilde;o me esquecerei; mas, caso o senhor tenha pressa, pode procur&aacute;-lo 
    &agrave;<br>
    noite, ali, no botequim do Fagundes, perto do posto de bombeiros. At&eacute;<br>
    logo, que tenho que chegar cedo &agrave; cidade!<br>
    Cassi despediu-se tamb&eacute;m e encaminhou toda a sua esperan&ccedil;a de<br>
    entender-se diretamente com Clara, por interm&eacute;dio de Meneses, Ele<br>
    sabia-o velho, alquebrado, necessitado, viciado na bebida, sem dinheiro<br>
    - seria f&aacute;cil vencer as suas repugn&acirc;ncias. Pela primeira vez, 
    pensou o<br>
    modinheiro, tinha que gastar algum...<br>
    Em parte ele se enganava, porquanto, embora Meneses estivesse nas<br>
    &uacute;ltimas extremidades, at&eacute; agora n&atilde;o fizera ato menos 
    liso na sua vida.<br>
    Podia-se classific&aacute;-lo de puro, Meneses, Jos&eacute; Castanho de Meneses,<br>
    nascera de pais portugueses, numa cidade do litoral - sul do Estado do<br>
    Rio de Janeiro. Naqueles tempos, essas cidades eram pr&oacute;speras; mas,<br>
    atualmente, t&ecirc;m, para demonstrar a sua irremedi&aacute;vel decad&ecirc;ncia, 
    o fato<br>
    de n&atilde;o se ter not&iacute;cia de haver sido constru&iacute;da em qualquer 
    delas, de<br>
    quarenta anos a esta parte, uma &uacute;nica casa,<br>
    pai tinha uma loja, um bazar, que ia pr&oacute;spero; mas, com a decad&ecirc;ncia 
    da<br>
    localidade, de que foi um dos fatores a constru&ccedil;&atilde;o da Central, 
    o<br>
    estabelecimento comercial foi decaindo. O pai viu-se obrigado a suprimir<br>
    despesas, uma das quais era a da educa&ccedil;&atilde;o e instru&ccedil;&atilde;o 
    dos filhos. O<br>
    Jos&eacute;, que j&aacute; tinha dezessete anos, veio para a loja, os outros 
    foram<br>
    colocados aqui e ali, nas pescarias de &#8220;currais&#8221;, que o pai tinha, 
    e na<br>
    salga de peixe, levada a efeito muito rudimentarmente, tamb&eacute;m do velho<br>
    Meneses.<br>
    Aos vinte e dois anos, Jos&eacute;, que se aborrecia com aquela vida, p&ocirc;s 
    o p&eacute;<br>
    no mundo e correu, durante uns trinta, o interior das antigas prov&iacute;ncias<br>
    do Rio, Minas e S&atilde;o Paulo. Tudo ele foi; tudo sofreu, mas sempre<br>
    inquebrantavelmente honesto. Aqui, foi guarda-livros de um armaz&eacute;m; 
    numa<br>
    fazenda, administrador; num vilarejo, professor das primeiras letras; em<br>
    certa idade, encontrou um botic&aacute;rio simp&aacute;tico, que se fez seu 
    amigo,<br>
    ensinou-lhe a manipular drogas, tamb&eacute;m a obturar e limpar dentes, e 
    a<br>
    passar pequenas receitas. Foi onde se demorou mais; mas isto se veio a<br>
    dar j&aacute; no fim da sua carreira vagabunda, quando j&aacute; n&atilde;o 
    podia mudar de<br>
    rumo. Na vizinhan&ccedil;a da cidade, constru&iacute;a-se um dep&oacute;sito 
    e modestas<br>
    oficinas de pequenos reparos, para as m&aacute;quinas de um ramal f&eacute;rreo 
    que l&aacute;<br>
    ia ter. Jos&eacute;, que seguia as obras e via as m&aacute;quinas, ficou assombrado<br>
    com aquelas maravilhas de caldeiras, fornalhas, bielas, manivelas,<br>
    alavancas, que se coordenavam para mover e parar aqueles hediondos<br>
    monstros de ferro - as locomotivas. Quis entrar no segredo de tudo<br>
    aquilo e fazia perguntas sobre perguntas. No come&ccedil;o, os oper&aacute;rios<br>
    explicavam; mas as perguntas eram tais e tantas, que eles acabaram por<br>
    se aborrecer com elas e com o velho perguntador. Meneses n&atilde;o se<br>
    aborreceu, pois se sentia com a voca&ccedil;&atilde;o de engenharia e de engenheiro.<br>
    Ali, por&eacute;m, n&atilde;o tinha onde estudar. Convinha descer para o Rio 
    de<br>
    Janeiro, freq&uuml;entar aulas te&oacute;ricas e aperfei&ccedil;oar-se em 
    oficinas<br>
    adequadas. O dinheiro que tinha era pouco, mas o botic&atilde;o sempre dava<br>
    alguma coisa, e a renda tinha aumentado, gra&ccedil;as &agrave; aflu&ecirc;ncia 
    de oper&aacute;rios<br>
    para acabamento da estradinha local. Demais, tamb&eacute;m receitava. Fazia<br>
    alguma coisa: a quest&atilde;o era economizar. Assim fez e, durante um ano,<br>
    poupou o dinheiro necess&aacute;rio para ir estabelecer-se no Rio e esperar 
    uma<br>
    coloca&ccedil;&atilde;o qualquer.<br>
    seu amigo farmac&ecirc;utico n&atilde;o o quis dissuadir, mas disse-lhe:<br>
    - Se voc&ecirc; fosse mais mo&ccedil;o, aconselharia at&eacute;, porque se 
    projetam grandes<br>
    obras, no Rio; mas, j&aacute; tendo passado dos cinq&uuml;enta, &eacute; fazer 
    o que<br>
    parecer melhor a voc&ecirc;. Em todo o caso, vou pedir ao Coronel Carvalho 
    uma<br>
    recomenda&ccedil;&atilde;o.<br>
    Durante esse longo lapso de tempo que vivera fora da fam&iacute;lia, recebera<br>
    vagas not&iacute;cias de seus pais e irm&atilde;os. Sabia que os pais tinham 
    morrido e<br>
    quase todos os irm&atilde;os; e que o &uacute;nico que lhe restava era remador 
    da<br>
    Capitania do Porto e mantinha a irm&atilde; solteira, a &uacute;nica que tivera.<br>
    Moravam l&aacute; para a Sa&uacute;de.<br>
    Meneses embarcou contente; ia afinal realizar a sua voca&ccedil;&atilde;o. 
    At&eacute; agora,<br>
    n&atilde;o a tinha encontrado; mas, desde que vira aquelas m&aacute;quinas 
    e<br>
    maquinismos, sentira outra coisa dentro de si. N&atilde;o deixou, entretanto,<br>
    de levar a mala dos ferros de dentista e a carta de recomenda&ccedil;&atilde;o.<br>
    No dia seguinte, depois de uma noite ins&iacute;pida no hotel, foi, indagando<br>
    daqui, informando-se dali, at&eacute; &agrave; Capitania do Porto.<br>
    Perguntou pelo remador seu irm&atilde;o e, sem dificuldades, lhe informaram<br>
    que, em breve, ele viria. N&atilde;o esperou muito. Um homenzarr&atilde;o 
    forte,<br>
    tostado, com um vestu&aacute;rio de marinheiro, chegou-se ao porteiro e<br>
    perguntou:<br>
    - Quem &eacute; que me procura?<br>
    porteiro apontou Meneses, sentado a um banco, e disse:<br>
    - &Eacute; aquele senhor ali.<br>
    irm&atilde;o n&atilde;o deu muitos passos em sua dire&ccedil;&atilde;o; Meneses 
    ergueu-se logo,<br>
    correu-lhe ao encontro, perguntando:<br>
    - Voc&ecirc; n&atilde;o me conhece mais?<br>
    - N&atilde;o, senhor.<br>
    - Sou o seu irm&atilde;o Juca.<br>
    Abra&ccedil;aram-se muito, e o irm&atilde;o Leopoldo foi dizer ao porteiro 
    quem era e<br>
    o que havia.<br>
    - H&aacute; trinta anos! - exclamou o porteiro. - Voc&ecirc; devia ser muito 
    crian&ccedil;a -<br>
    hein, Leopoldo?<br>
    marinheiro respondeu:<br>
    - Devia ter cinco anos.<br>
    - &Eacute; verdade - informou Meneses.<br>
    Leopoldo foi arranjar licen&ccedil;a para acompanhar o irm&atilde;o que n&atilde;o 
    via h&aacute;<br>
    trinta anos; e Meneses ficou a conversar com o porteiro sobre coisas da<br>
    ro&ccedil;a.<br>
    - Ah! Ent&atilde;o o Senhor &eacute; engenheiro?<br>
    - Sim, mas mec&acirc;nico. Trabalho, por&eacute;m, com o n&iacute;vel e com 
    o tr&acirc;nsito.<br>
    - Agora, deve haver muito trabalho para engenheiro; v&atilde;o-se fazer grandes<br>
    obras... Aproveite, doutor!<br>
    - Trago aqui uma carta para o Deputado Sep&uacute;lveda. Tem influ&ecirc;ncia?<br>
    - Muita! &Eacute; o pensamento da pol&iacute;tica mineira... N&atilde;o lhe 
    deixe a aba do<br>
    fraque, doutor!<br>
    A conversa foi interrompida pela chegada de Leopoldo, que obtivera a<br>
    licen&ccedil;a. Pelo caminho, por&eacute;m, contou a Meneses como todos morreram;<br>
    como<br>
    ele se empregara na Capitania e casara a irm&atilde; com um colega, o Pedro<br>
    Rocha, rapaz bom, bem comportado, do qual tinha um sobrinho, Edmundo,<br>
    com seis anos, e com o qual morava, na rua do Livramento.<br>
    Chegando &agrave; casa do cunhado e do irm&atilde;o, a sua irm&atilde; Etelvina, 
    que ele<br>
    deixara com sete ou oito anos, n&atilde;o o reconheceu; e, em breve, tendo-lhe<br>
    chegado o marido, foi uma festa de que s&oacute; n&atilde;o participou o sobrinho 
    de<br>
    seis anos, sempre de nariz sujo e vestes rotas, arredio e agarrado &agrave;s<br>
    saias da m&atilde;e, mas sem querer tornar a b&ecirc;n&ccedil;&atilde;o ao 
    tio.<br>
    A irm&atilde; logo convidou o irm&atilde;o mais velho a ficar com eles. Havia 
    um<br>
    barrac&atilde;o no quintal, que, bem reparado, podia servir para Leopoldo, 
    e o<br>
    quarto deste ficaria para o Juca. Enquanto n&atilde;o estivesse em estado, 
    ele<br>
    teria a paci&ecirc;ncia de dormir com Leopoldo. Meneses aceitou o alvitre,<br>
    dizendo:<br>
    - Se eu tenho que gastar em outra parte...<br>
    Logo foi interrompido por todos:<br>
    - Oh! N&atilde;o, n&atilde;o Juca!<br>
    - N&atilde;o &eacute; esse motivo! - fez o cunhado.<br>
    - N&atilde;o seja essa a d&uacute;vida, mano Juca.<br>
    Meneses ficou muito agradecido e acrescentou:<br>
    - Mesmo porque quero que um de voc&ecirc;s consiga meios e modos de falar 
    ao<br>
    doutor Sarmento Sep&uacute;lveda, na C&acirc;mara. Tenho uma carta para ele.<br>
    cunhado logo exclamou:<br>
    - O qu&ecirc;! &Eacute; um bicho.<br>
    Combinado tudo isto, Meneses instalou-se na casa dos parentes, com a sua<br>
    mala e os seus ferros de dentista. Levou a carta do Coronel Carvalho ao<br>
    deputado, que o atendeu muito bem, perguntou-lhe pelas pessoas gradas do<br>
    lugar onde estivera e deu-lhe outra para o chefe da constru&ccedil;&atilde;o 
    da<br>
    avenida. No dia seguinte, estava admitido. Ganhou dinheiro, n&atilde;o o<br>
    guardou, mas, se assim foi, motivo n&atilde;o houve em desperd&iacute;cio 
    de sua<br>
    parte. O irm&atilde;o em breve adoecia e morria; o cunhado seguia-se-lhe logo.<br>
    Custeou o tratamento de ambos; e, quando foi dispensado da comiss&atilde;o 
    da<br>
    avenida, pouco ap&oacute;s a morte de ambos, pouco ou nada tinha. A irm&atilde; 
    ficara<br>
    com uma pequena pens&atilde;o mensal da Caixa dos Remadores, cerca de trinta<br>
    mil r&eacute;is, e um filho; e ele, com seus ferros de dentista. &Eacute; 
    verdade que<br>
    fizera uma pequena biblioteca de engenharia mec&acirc;nica: As Grandes<br>
    Inven&ccedil;&otilde;es, de Lu&iacute;s Figuier; As Maravilhas da Ci&ecirc;ncia, 
    de Tirrandier;<br>
    manuais de toda a sorte de of&iacute;cios e recortes de jornais que tratavam 
    de<br>
    coisas cient&iacute;ficas ou parecidas, colados em cadernos encadernados. 
    Dessa<br>
    biblioteca, nunca se separou; e, conquanto j&aacute; bebesse, com o tempo, 
    os<br>
    desgostos e a mis&eacute;ria atra&iacute;ram-no mais para o &aacute;lcool, 
    e o furor de beber<br>
    o tomou inteiramente. A toda hora, naquele casebre dos sub&uacute;rbios, onde<br>
    morava com a irm&atilde; e o palerma do sobrinho, ele esperava, adivinhava,<br>
    constru&iacute;a uma cat&aacute;strofe que lhe devia cair sobre os ombros; 
    e essa<br>
    vis&atilde;o de uma pr&oacute;xima cat&aacute;strofe na sua vida entibiava-lhe 
    o &acirc;nimo,<br>
    descoro&ccedil;oava-o e pedia-lhe para afastar - a bebida. Na rua, se s&oacute;, 
    era a<br>
    mesma coisa. S&oacute; a tinha longe dos olhos, quando de s&uacute;cia com 
    outros.<br>
    Contudo, apesar das duras necessidades que curtia, com a irm&atilde; e o filho<br>
    desta, jamais ato algum de sua vida incidira na censura de sua<br>
    consci&ecirc;ncia. O pouco dinheiro que os ferros lhe davam ou os amigos, 
    era<br>
    empregado no sustento deles, pois a casa era paga com a pens&atilde;o de<br>
    Etelvina, a irm&atilde;.<br>
    Cassi, para venc&ecirc;-lo, para lade&aacute;-lo, tinha imaginado o plano 
    de, aos<br>
    poucos, p&ocirc;-lo a seu dispor, prend&ecirc;-lo de p&eacute;s e m&atilde;os, 
    como se diz, sem<br>
    ele perceber.<br>
    Sabendo onde encontr&aacute;-lo &agrave; noite, nessa mesma do dia em que 
    soube,<br>
    procurou-o, Meneses estava triste a um canto, lendo um jornal, com um<br>
    c&aacute;lice vazio ao lado.<br>
    homem das modinhas chegou-se e, sem dizer palavra, foi se abancando:<br>
    - Boa noite, doutor!<br>
    - Boa noite, &#8220;Seu&#8221; Cassi - fez Meneses, erguendo a cabe&ccedil;a 
    do peri&oacute;dico.<br>
    - Que h&aacute; de novo, por a&iacute;? Trabalha-se muito?<br>
    - Alguma coisa. Agora, as coisas me correm melhor. O Joaquim dos Anjos<br>
    deu-me os dentes da filha a tratar, e ele, embora pouco, sempre me paga<br>
    pontualmente. &Eacute; um al&iacute;vio!<br>
    - O doutor &eacute; um sonhador. Tem sido explorado...<br>
    - Nem tanto. Quando fiz aquele trabalho para uma de suas irm&atilde;s, fui 
    muito<br>
    bem pago. A minha dificuldade &eacute; n&atilde;o ser formado; demais, n&atilde;o 
    tenho<br>
    roupas... &Agrave;s vezes, &#8220;Seu&#8221; Cassi, para arranjar esses sapatos 
    de duraque<br>
    que uso, por n&atilde;o poder usar outros, suo sangue e fa&ccedil;o das tripas 
    cora&ccedil;&atilde;o...<br>
    - Paci&ecirc;ncia, doutor. Tome alguma coisa - fez Cassi am&aacute;vel.<br>
    Meneses aceitou e disse amargamente:<br>
    - Estou com setenta anos e n&atilde;o sei o que fiz na vida.<br>
    Cassi regozijava-se, intimamente pensando: o homem est&aacute; cheio de<br>
    dificuldades.<br>
    - N&atilde;o desanime. O Capit&atilde;o Sebasti&atilde;o, aquele da Prefeitura, 
    h&aacute; dias me<br>
    disse que ia precisar de um dentista modesto para consertar os dentes de<br>
    um filho, que, na &#8220;muda&#8221;, deixou acavalar. &Eacute; pouca coisa, 
    mas, talvez,<br>
    da&iacute;...<br>
    - Aceito tudo...<br>
    - Outra coisa, doutor Meneses.<br>
    - Que h&aacute;?<br>
    - O senhor se d&aacute; muito com o Leonardo Flores, o poeta?<br>
    - Muito. Por qu&ecirc;?<br>
    - &Eacute; que eu queria uns versos...<br>
    Meneses n&atilde;o escondeu o espanto, que Cassi percebeu, e, sem dissimular,<br>
    procurou explicar-se melhor:<br>
    - &Eacute; coisa s&eacute;ria. N&atilde;o h&aacute; compromisso nenhum para 
    os senhores... Eu daria<br>
    alguma coisa at&eacute;!...<br>
    - &Eacute; que o senhor n&atilde;o sabe como o Flores &eacute; orgulhoso. 
    Dentro daquela<br>
    sujeira toda, esfarrapado, alagado de cacha&ccedil;a, ele &eacute; um Deus; 
    e n&atilde;o lhe<br>
    toque em coisas de poesia, porque sen&atilde;o...<br>
    - Sei bem; mas sei tamb&eacute;m que o senhor tem grande influ&ecirc;ncia 
    sobre ele.<br>
    Veja se me arranja? Olhe, doutor, n&atilde;o &eacute; para afrontar; tem aqui 
    dez<br>
    mil-r&eacute;is para as primeiras despesas. Cinco s&atilde;o para o senhor 
    e cinco<br>
    para ele.<br>
    - N&atilde;o &eacute; preciso - disse Meneses, j&aacute; um tanto convertido.<br>
    A sua mis&eacute;ria lhe falava. N&atilde;o havia quebra de honestidade, tanto 
    mais<br>
    que n&atilde;o se tratava de inj&uacute;rias e insultos a ningu&eacute;m.<br>
    - N&atilde;o, doutor; leve, leve! Tudo deve ser pago. N&atilde;o &eacute; 
    preciso grande<br>
    coisa; bastam uns versos amorosos, mas delicados e finos, morais - est&aacute;<br>
    ouvindo, doutor?<br>
    Cassi foi-se, depois que Meneses prometeu arranjar a versalhada. J&aacute;<br>
    passavam das sete horas, e, logo que o violeiro desapareceu, o dentista<br>
    levantou, foi a um &acirc;ngulo do balc&atilde;o e disse para o caixeiro, 
    dando-lhe a<br>
    nota de dez mil-r&eacute;is que havia recebido das m&atilde;os de Cassi:<br>
    - Paga aqueles seiscentos r&eacute;is que estou devendo e me d&aacute; mais 
    outra<br>
    &#8220;lambada&#8221;.<br>
    Tomou-a e voltou a sentar-se na mesa. Comprou num jornaleiro os jornais<br>
    da noite e foi se deixando ficar, levantando-se, de quando em quando,<br>
    para sorver &agrave;s escondidas um &#8220;calisto&#8221;. A&iacute;, pelas 
    proximidades das dez<br>
    horas, sobra&ccedil;ando um ma&ccedil;o de jornais, encaminhou-se para casa, 
    no firme<br>
    intuito de dar cumprimento &agrave; promessa que fizera a Cassi. A casa era 
    um<br>
    tanto longe, pelos bons caminhos; mas, cortando-se caminhos desertos,<br>
    subindo e descendo morros, chegava-se a ela com mais presteza.<br>
    N&atilde;o hesitou e tomou os atalhos, que conhecia bem; e, quase por instinto,<br>
    os seguia at&eacute; &agrave; sua resid&ecirc;ncia. Ficava esta numa campina 
    nua; e s&oacute; era<br>
    cercada na frente, toscamente, e, do lado direito, gra&ccedil;as ao vizinho.<br>
    Tinha um cajueiro mofino, que disfar&ccedil;ava a casinha e dava uma escassa<br>
    sombra &agrave; torneira d&#8217;&aacute;gua, onde a irm&atilde; lavava roupa, 
    de casa e de fora.<br>
    De onde em onde, Meneses cismava em plantar algumas &aacute;rvores de r&aacute;pido<br>
    crescimento, para sombra; mas l&aacute; vinham os cabritos da vizinhan&ccedil;a 
    e<br>
    matavam-lhe os brotos. A muito custo, conseguiu fazer um caramanch&atilde;o<br>
    tosco com que ensombrasse a sala de jantar, onde dormia, e que se<br>
    prestasse a cozinha, nos dias normais. A casa s&oacute; tinha dois aposentos<br>
    iguais, que se comunicavam por uma porta. N&atilde;o fora a rua, n&atilde;o 
    teria<br>
    frente nem fundos, t&atilde;o semelhantes eram essas extremidades dela. A 
    irm&atilde;<br>
    habitava o aposento da frente, dividido por uma cortina, que corria do<br>
    portal da porta interior at&eacute; ao da que dava para a rua. Era de telha-v&atilde; 
    e de<br>
    ch&atilde;o.<br>
    Chegou em casa e comeu o feij&atilde;o e arroz com pir&atilde;o de fub&aacute; 
    de milho, que<br>
    a irm&atilde; lhe guardava sempre. Fez isto &agrave; luz de um &#8220;vagabundo&#8221;, 
    esp&eacute;cie de<br>
    lanterna, de querosene, reduzida aos seus &uacute;ltimos elementos. Bebeu 
    dois<br>
    ou tr&ecirc;s c&aacute;lices de parati, pois sempre o tinha em casa; e estirou-se 
    num<br>
    velho canap&eacute;, com um fundo de t&aacute;buas de caix&otilde;es, acolchoado 
    com jornais.<br>
    A roupa, ele a tinha tirado com todo o cuidado e com todo o cuidado<br>
    depositado na guarda de uma cadeira de pau, a &uacute;nica existente na casa. 
    A<br>
    mesa de pinho, uma carcomida velha mesa de cozinha, tomava o resto do<br>
    aposento; e, nela, roncava o palerma do sobrinho. Cobriu-se com uma<br>
    manta, feita de metades de duas outras, e dormiu serenamente.<br>
    Logo pela manh&atilde;, no dia seguinte, a irm&atilde; despertou-o assustada:<br>
    - Juca! Juca!<br>
    - Que &eacute; mulher? N&atilde;o se pode dormir mais nesta casa...<br>
    Depois, mudando de tom:<br>
    - Que h&aacute;, Etelvina?<br>
    - Precisamos de a&ccedil;&uacute;car, caf&eacute;, e j&aacute; devemos ao 
    padeiro seiscentos r&eacute;is.<br>
    - Voc&ecirc; vai at&eacute; o bolso do colete e tira de l&aacute; todas as 
    pratas e n&iacute;queis<br>
    que encontrares. Deixa s&oacute; quatrocentos r&eacute;is. Julgo que deve 
    haver uns<br>
    tr&ecirc;s mil e tantos a quatro mil-r&eacute;is. Fica com tudo. D&aacute;-me 
    um c&aacute;lice, ai!<br>
    A irm&atilde; n&atilde;o parecia mais mo&ccedil;a do que ele quinze anos. 
    Era velha,<br>
    encarquilhada, magra, quase desdentada, cabelos completamente brancos,<br>
    toda ela respirando cansa&ccedil;o e des&acirc;nimo.<br>
    Ela chamou o filho - Edmundo! - que logo apareceu. Mole, bambo, a muito<br>
    custo aprendera a ler e a rabiscar, a esfor&ccedil;os do tio; mas n&atilde;o 
    ficava em<br>
    lugar nenhum. Tal era a sua in&eacute;rcia e moleza, que logo era despedido. 
    O<br>
    seu of&iacute;cio era ca&ccedil;ar pre&aacute;s, r&atilde;s, para vender aos 
    estrangeiros da<br>
    &#8220;f&aacute;brica&#8221;, apanhar passarinhos e, de onde em onde, ajudar 
    a fazer<br>
    pescarias, no porto de Inha&uacute;ma.<br>
    A m&atilde;e, com o produto de suas pobres lavagens para fora, era afinal 
    quem<br>
    o vestia, porque ele bebia tudo o que ganhava, mas raramente tocava na<br>
    garrafa que o tio tinha em casa e n&atilde;o trazia bebida para casa,<br>
    absolutamente.<br>
    Tendo Etelvina servido o irm&atilde;o de parati, este verificou que a garrafa<br>
    continha pouco e, &agrave; nota das compras a fazer, mandou que juntasse mais<br>
    meia garrafa de aguardente. A que restava, passou-a para um vidro de<br>
    farm&aacute;cia.<br>
    A irm&atilde; n&atilde;o se conteve, que n&atilde;o exclamasse:<br>
    - Ah! Santo Deus! Esse parati &eacute; uma desgra&ccedil;a...<br>
    - N&atilde;o h&aacute; d&uacute;vida, mana; mas, agora, n&atilde;o posso mais 
    parar, sen&atilde;o morro...<br>
    Olha o jornal! - gritou ele para Edmundo,<br>
    - Sim, titio - respondeu-lhe o sobrinho, do meio da rua.<br>
    Como tamb&eacute;m tivesse pressa em tomar caf&eacute;, Edmundo fez prestamente 
    as<br>
    compras. A fogo de gravetos, em breve o caf&eacute; estava pronto. Meneses, 
    a<br>
    irm&atilde; e o sobrinho tomaram-no em redor da mesa; ela, sentada na cadeira,<br>
    e eles, no velho canap&eacute;.<br>
    Bebericando e lendo o jornal, o velho dentista deixou-se ficar deitado.<br>
    Era dia santo, quase feriado, dia de ponto facultativo - que iria fazer?<br>
    Lembrou-se de procurar Leonardo Flores. Era a sua obriga&ccedil;&atilde;o. 
    Almo&ccedil;aria e<br>
    iria at&eacute; &agrave; casa dele. Assim fez. Encaminhou-se imediatamente 
    para a casa<br>
    de Leonardo Flores, que n&atilde;o ficava muito longe, pela Estrada Real, 
    em<br>
    cujas margens residiam ele e sua irm&atilde; Etelvina com o filho.<br>
    Em l&aacute; chegando, foi recebido pela mulher, Dona Castorina, que o fez<br>
    entrar. Estava avelhantada, gasta, j&aacute; n&atilde;o pela idade, que n&atilde;o 
    podia ser<br>
    ainda de cinq&uuml;enta anos, mas pelos trabalhos por que tinha passado com 
    o<br>
    marido, mais do que com os pr&oacute;prios filhos. Nunca se lhe ouvia um<br>
    queixume, nunca articulou uma acusa&ccedil;&atilde;o contra Flores. Sofria 
    todos os<br>
    desmandos do marido com resigna&ccedil;&atilde;o e longanimidade. Esse seu 
    g&ecirc;nio, esse<br>
    seu temperamento de do&ccedil;ura e perd&atilde;o em face da exalta&ccedil;&atilde;o, 
    da<br>
    exacerba&ccedil;&atilde;o, at&eacute; quase del&iacute;rio, do marido, fizera 
    que este produzisse o<br>
    que produziu. N&atilde;o fora ela, aquela pequena mulata, magra, de olhos<br>
    negros e tristes, rindo-se sempre com uma profunda express&atilde;o de<br>
    melancolia; n&atilde;o fora aquela humilde mulatinha, que estava ali defronte<br>
    de Meneses, talvez Flores n&atilde;o fizesse nada. Este sabia disso e a amava,<br>
    apesar de tudo o que pudesse depor contra eles, e ela tinha, no fundo<br>
    d&#8217;alma, apesar dos desregramentos do seu marido, um grande orgulho de<br>
    sua Gl&oacute;ria.<br>
    Dona Castorina informou-o que Leonardo havia sa&iacute;do, para visitar um<br>
    amigo, em companhia de um filho; e talvez passasse o dia em casa dele.<br>
    Meneses ainda conversou um pouco, tomou dois c&aacute;lices de parati de<br>
    Mangaratiba, que um filho seu, auxiliar de trem, trouxera para o pai.<br>
    Na hip&oacute;tese - e muito plaus&iacute;vel, consoante o g&ecirc;nio de 
    Leonardo - de que<br>
    ele houvesse parado na venda do &#8220;Seu&#8221; Nascimento, foi at&eacute; 
    l&aacute;. N&atilde;o o<br>
    encontrou e saiu com a consci&ecirc;ncia dolorida pelo que ouvira da boca 
    de<br>
    Marramaque, de Al&iacute;pio e demais.<br>
    Teve remorso e vergonha do que estava fazendo? Para que iria ele,<br>
    arranjando aqueles versos, contribuir? Dirigiu-se para o Engenho de<br>
    Dentro, a ver se encontrava algu&eacute;m com quem conversar e disfar&ccedil;ar 
    aquele<br>
    come&ccedil;o de acusa&ccedil;&atilde;o, que, &agrave; sua fraqueza, se debuxava 
    na sua consci&ecirc;ncia.<br>
    Encontrou um grupo de rapazes da estrada de ferro, que eram sempre<br>
    generosos com ele. Estavam ruidosos e contentes. Meneses sentou-se na<br>
    roda, mas n&atilde;o houve meio de despregar a l&iacute;ngua.<br>
    - Que &eacute; isto, Meneses? Bebe! - fez um.<br>
    Ele bebia, mas o espinho n&atilde;o sa&iacute;a. Conversava afinal um pouco. 
    Num dado<br>
    momento, vendo que era demais na conversa com a sua tristeza e o seu<br>
    arrependimento reprimido, despediu-se. Um lhe perguntou:<br>
    - Vais para casa? Tens dinheiro?<br>
    Ele respondeu:<br>
    - Vou j&aacute; para casa; mas dinheiro n&atilde;o tenho.<br>
    Os rapazes fizeram-lhe um rateio, que perfez dois mil-r&eacute;is; e, quando<br>
    sa&iacute;a, um outro, levantando os bra&ccedil;os, de um dos quais pendia 
    uma<br>
    antiquada bengala de cerejeira, gritou para o caixeiro:<br>
    - Antunes, d&aacute; uma garrafa de &#8220;cacha&ccedil;a&#8221; - &#8220;cacha&ccedil;a&#8221;, 
    est&aacute;s ouvindo? -<br>
    &#8220;cacha&ccedil;a&#8221;! - d&aacute; uma garrafa de &#8220;cacha&ccedil;a&#8221; 
    para o nosso querido Meneses<br>
    espantar as suas m&aacute;goas.<br>
    Quando Meneses apareceu em casa, a irm&atilde; foi-lhe logo dizendo:<br>
    - Juca, foi bom voc&ecirc; aparecer. Estou sem dinheiro para carv&atilde;o, 
    farinha e<br>
    querosene. O que voc&ecirc; deu n&atilde;o chegou... Fui comprar carne-seca 
    - l&aacute; se<br>
    foi todo o dinheiro.<br>
    velho Meneses, semi-embriagado, j&aacute; sem decidir perfeitamente, tirou 
    os<br>
    cinco mil-r&eacute;is que estavam escondidos na algibeira e destinados a<br>
    Flores, juntou mais dez tost&otilde;es e disse para a irm&atilde;:<br>
    - Tens a&iacute; seis mil-r&eacute;is at&eacute; segunda-feira, Mana, voc&ecirc; 
    at&eacute; l&aacute; n&atilde;o tem<br>
    direito de me pedir mais dinheiro. Hoje &eacute; sexta-feira, temos s&aacute;bado 
    e<br>
    domingo garantidos.<br>
    Bebeu um c&aacute;lice do parati que trouxera, deitou-se e tentou ler os<br>
    jornais que os rapazes lhe deram; mas n&atilde;o p&ocirc;de. O sono o tomou 
    at&eacute; &agrave;<br>
    hora do jantar. Quando abriu os olhos e se lembrou de ter dado os cinco<br>
    mil r&eacute;is, destinados a Flores, em troca de versos, aborreceu-se um 
    pouco;<br>
    mas pensou e fez de si para si: eu me arranjo. Comeu bem e, enquanto<br>
    houve luz do sol, leu e releu os jornais que tinha; quando veio a noite,<br>
    continuou a l&ecirc;-los, sempre bebericando aguardente.<br>
    No dia seguinte, logo que amanheceu, ainda n&atilde;o se havia feito o dia<br>
    totalmente, foi at&eacute; &agrave; bica, lavou-se quase inteiramente, aproveitando 
    a<br>
    escurid&atilde;o, preparou o caf&eacute;, tomou uma x&iacute;cara, seguida 
    de alguns c&aacute;lices<br>
    de parati, e p&ocirc;s-se na rua antes das sete horas. Era ainda cedo para 
    ir<br>
    &agrave; casa de Leonardo Flores. Foi &agrave; esta&ccedil;&atilde;o, comprou 
    um jornal, leu-o e<br>
    seguiu para a resid&ecirc;ncia do amigo. Flores j&aacute; se encontrava de 
    p&eacute; e quase<br>
    todos de casa. Recebeu-o vestido com uma cal&ccedil;a velha e de camisa de<br>
    meia. Estava escrevendo. Ao se lhe deparar o amigo, olhou-o muito<br>
    demoradamente; e, em seguida, fazendo com os bra&ccedil;os um gesto<br>
    perfeitamente teatral, inclinando para tr&aacute;s a cabe&ccedil;a e estufando 
    o<br>
    peito, conforme o consagrado na ribalta para encontros sensacionais,<br>
    falou com voz cava e solene:<br>
    - Tu, Meneses! &Eacute;s tu, P&iacute;tias da minha alma! Not&iacute;cias 
    h&aacute; muitos s&oacute;is que<br>
    n&atilde;o hei recebido de ti. Entra neste solar amigo e repousa a fadiga 
    da<br>
    jornada naquela cred&ecirc;ncia de C&oacute;rdova que o Abd-El-M&aacute;lek, 
    ca&iacute;do do Atlas,<br>
    me mandou de Marrocos e foi o &uacute;ltimo rei de Granada, Boabdil, que<br>
    chorou...<br>
    - Flores, est&aacute;s discursivo demais... - disse Meneses, sentado na tal<br>
    cred&ecirc;ncia de C&oacute;rdova, que n&atilde;o era nada mais do que uma 
    vulgar cadeira<br>
    austr&iacute;aca de palhinha.<br>
    - Bebe tu agora o licor de boa amizade. &Eacute; produto genu&iacute;no das 
    minhas<br>
    terras solarengas e avoengas de Mangaratiba.<br>
    Tomaram o &#8220;licor de boa amizade&#8221;; e, ap&oacute;s, o poeta, falando 
    em tom<br>
    natural, perguntou ao amigo:<br>
    - Como vais, Meneses?<br>
    - Assim; e tu?<br>
    - &Agrave;s vezes, bem; &agrave;s vezes, mal - conforme a lua. J&aacute; tomaste 
    caf&eacute;?<br>
    Embora dissesse que sim, Flores teimou em servir-lhe outra x&iacute;cara, 
    que<br>
    foi buscar &agrave; cozinha. A sala de visitas era a mesma de h&aacute; vinte 
    anos.<br>
    Tinha resistido a todas as mudan&ccedil;as e todas as despesas. Um sof&aacute;<br>
    austr&iacute;aco, velho, esburacado; duas cadeiras de bra&ccedil;o da mesma 
    marca, um<br>
    trio de cadeiras de todos os feitios. Pela parede, al&eacute;m de outros, 
    um<br>
    magn&iacute;fico retrato a &oacute;leo de pintor, feito por uma celebridade, 
    quando<br>
    nos seus come&ccedil;os. Uma velha estante de ferro com brochuras<br>
    espandongadas<br>
    e uma mesa furada com toalha de aniagem, bordada a l&atilde; de v&aacute;rias 
    cores.<br>
    Tinteiro, canetas e o mais para escrever,<br>
    Flores voltou com as x&iacute;caras cheias, p&atilde;o e manteiga. Depositou 
    tudo na<br>
    mesa e sentou-se. Meneses notava com admira&ccedil;&atilde;o que o amigo n&atilde;o 
    dava<br>
    nenhum sinal de desequil&iacute;brio, nem de embriaguez, Isso fez-lhe prazer 
    e,<br>
    pondo-se a tomar caf&eacute;, perguntou-lhe:<br>
    - Flores, tu ainda fazes versos?<br>
    - B&aacute;rbaro que tu &eacute;s! Pois ent&atilde;o tu podes imaginar que 
    eu, Leonardo<br>
    Flores, deixe de fazer versos? Eu vivo de versos e no verso. Minha<br>
    cabe&ccedil;a &eacute; um poema, intermin&aacute;vel, que minh&#8217;alma 
    ritma soberbamente. N&atilde;o<br>
    sei outra l&iacute;ngua, sen&atilde;o a divina das Musas... Contraria-me falar 
    como<br>
    estou falando...<br>
    Calou-se um pouco e ambos sorveram o caf&eacute; a grandes goles, mastigando<br>
    grandes peda&ccedil;os de p&atilde;o com manteiga. Flores cessou de mastigar 
    e<br>
    perguntou:<br>
    - Por que tu me perguntaste se eu ainda fazia versos?<br>
    Ingenuamente, Meneses respondeu:<br>
    - Tinha encomenda deles a fazer-te.<br>
    - O qu&ecirc;? - fez indignado Flores, erguendo-se, num s&oacute; e r&aacute;pido 
    movimento,<br>
    da cadeira, e deixando a x&iacute;cara sobre a mesa. - Pois tu n&atilde;o 
    sabes quem<br>
    sou eu, quem &eacute; Leonardo Flores? Pois tu n&atilde;o sabes que a poesia 
    para mim<br>
    &eacute; a minha dor e &eacute; a minha alegria, &eacute; a minha pr&oacute;pria 
    vida? Pois tu n&atilde;o<br>
    sabes que tenho sofrido tudo, dores, humilha&ccedil;&otilde;es, vexames, para 
    atingir<br>
    o meu ideal? Pois tu n&atilde;o sabes que abandonei todas as honrarias da 
    vida,<br>
    n&atilde;o dei o conforto que minha mulher merecia, n&atilde;o eduquei<br>
    convenientemente meus filhos, unicamente para n&atilde;o desviar dos meus<br>
    prop&oacute;sitos art&iacute;sticos? Nasci pobre, nasci mulato, tive uma instru&ccedil;&atilde;o<br>
    rudimentar, sozinho completei-a conforme pude; dia e noite lia e relia<br>
    versos e autores; dia e noite procurava na rudeza aparente das coisas<br>
    achar a ordem oculta que as ligava, o pensamento que as unia; o perfume<br>
    &agrave; cor, o som aos anseios de mudez de minha alma; a luz &agrave; alegoria 
    dos<br>
    p&aacute;ssaros pela manh&atilde;; o crep&uacute;sculo ao cicio melanc&oacute;lico 
    das cigarras -<br>
    tudo isto eu fiz com sacrif&iacute;cios de coisas mais proveitosas, n&atilde;o<br>
    pensando em fortuna, em posi&ccedil;&atilde;o, em respeitabilidade. Humilharam-me,<br>
    ridicularizaram-me, e eu, que sou homem de combate, tudo sofri<br>
    resignadamente. Meu nome afinal soou, correu todo este Brasil ingrato e<br>
    mesquinho; e eu fiquei cada vez mais pobre, a viver de uma aposentadoria<br>
    miser&aacute;vel, com a cabe&ccedil;a cheia de imagens de ouro e a alma iluminada 
    pela<br>
    luz imaterial dos espa&ccedil;os celestes. O fulgor do meu ideal me cegou; 
    a<br>
    vida, quando n&atilde;o me fosse traduzida em poesia, aborrecia-me. Pairei<br>
    sempre no ideal; e se este me rebaixou aos olhos dos homens, por n&atilde;o<br>
    compreender certos atos desarticulados da minha exist&ecirc;ncia; entretanto,<br>
    elevou-me aos meus pr&oacute;prios, perante a minha consci&ecirc;ncia, porque 
    cumpri<br>
    o meu dever, executei a minha miss&atilde;o: fui poeta! Para isto, fiz todo 
    o<br>
    sacrif&iacute;cio. A Arte s&oacute; ama a quem a ama inteiramente, s&oacute; 
    e unicamente; e<br>
    eu precisava am&aacute;-la, porque ela representava, n&atilde;o s&oacute; 
    a minha Reden&ccedil;&atilde;o,<br>
    mas toda a dos meus irm&atilde;os, na mesma dor. Louco?! Haver&aacute; cabe&ccedil;a 
    cujo<br>
    maquinismo impunemente possa resistir a t&atilde;o inesperados embates, a 
    t&atilde;o<br>
    fortes conflitos, a colis&otilde;es com o meio t&atilde;o bruscas e imprevistas?<br>
    Haver&aacute;?<br>
    Flores havia falado at&eacute; agora de p&eacute;, no meio da sala, sublinhando 
    tudo<br>
    com grandes e largos gestos e modulando a voz conforme a paix&atilde;o lhe<br>
    tocava. Fatigou-se, calou-se um pouco, cruzou os bra&ccedil;os adiante do<br>
    corpo, enterrou o queixo pontiagudo e barbado no peito e, assim, sempre<br>
    calado, ficou instantes a sacudir levemente a cabe&ccedil;a, um tanto virada<br>
    para a esquerda, olhando o amigo desoladamente. Era ele pardo-claro e<br>
    cabelos negros e lisos, com abundantes fios brancos; tinha malares<br>
    salientes e a boca bem-feita. Altura m&eacute;dia. Diante da explos&atilde;o 
    do amigo,<br>
    Meneses n&atilde;o encontrou nada que dizer. Calou-se prudentemente e evitou 
    o<br>
    olhar de Flores, onde este lhe censurava e, ao mesmo tempo, se apiedava<br>
    pela incompreens&atilde;o que n&atilde;o podia existir num velho amigo, tal 
    como<br>
    Meneses, pela verdadeira natureza e poder do seu estro e pelo seu ardor<br>
    art&iacute;stico.<br>
    Leonardo, com menos paix&atilde;o e entusiasmo, continuou:<br>
    - Sim, meu velho Meneses, fui poeta, s&oacute; poeta! Por isso, nada tenho 
    e<br>
    nada me deram. Se tivesse feito alambicados jeitosos, colchas de<br>
    retalhos de sedas da China ou do Jap&atilde;o, talvez fosse embaixador ou<br>
    ministro; mas fiz o que a dor me imaginou e a m&aacute;goa me ditou. A saudade<br>
    escreveu e eu translado, disse Cam&otilde;es; e eu transladei, nos meus versos,<br>
    a dor, a m&aacute;goa, o sonho que as muitas gera&ccedil;&otilde;es que resumo 
    escreveram com<br>
    sangue e l&aacute;grimas, no sangue que me corre nas veias. Quem sente isto,<br>
    meu caro Meneses, pode vender versos? Dize, Meneses!<br>
    - N&atilde;o. Deve sempre assin&aacute;-los.<br>
    - Pois eu n&atilde;o vendo, passe por que passar. Sofram, sonhem e bebam<br>
    cacha&ccedil;a, se o quiserem fazer. Isto n&atilde;o ser&aacute; bastante 
    - disse ele com<br>
    melancolia - &eacute; preciso ter nascido como eu, ter perdido todos os seus<br>
    irm&atilde;os na pobreza e ter um, h&aacute; vinte anos, atacado da mais est&uacute;pida<br>
    forma de loucura, para os poder fazer. Isto, por&eacute;m, ningu&eacute;m 
    pode obter<br>
    por sua pr&oacute;pria vontade. Bendito seja Deus!<br>
    Sentou-se com os olhos &uacute;midos, tomou uma &#8220;talagada&#8221; do 
    &#8220;Mangaratiba&#8221; e<br>
    disp&ocirc;s-se a escrever, recomendando ao amigo:<br>
    - Deita-te no sof&aacute; e l&ecirc; os jornais, enquanto escrevo alguma coisa, 
    at&eacute; o<br>
    &#8220;ajantarado&#8221;.<br>
    Meneses assim fez. Veio a dormir e, quando despertou, ficou admirado da<br>
    amplitude da sala e ter as pernas livres. Sonhara que estava preso e<br>
    acorrentado...</p>
  <h2><em><strong>VIII</strong></em> -</h2>
  <p>Um dos tra&ccedil;os mais simp&aacute;ticos do car&aacute;ter de Joaquim 
    dos Anjos era a<br>
    confian&ccedil;a que depositava nos outros, e a boa f&eacute;. Ele n&atilde;o 
    tinha, como diz<br>
    o povo, mal&iacute;cia no cora&ccedil;&atilde;o. N&atilde;o era inteligente, 
    mas tamb&eacute;m n&atilde;o era<br>
    peco; n&atilde;o era sagaz, mas tamb&eacute;m n&atilde;o era tolo; entretanto, 
    n&atilde;o podia<br>
    desconfiar de ningu&eacute;m, porque isso lhe fazia mal &agrave; consci&ecirc;ncia. 
    N&atilde;o se<br>
    diga que, &agrave;s vezes, n&atilde;o recebesse certos conhecimentos com reservas 
    e<br>
    cautelas; tal coisa, por&eacute;m, era rara, e gracioso era estar j&aacute; 
    prevenido<br>
    de antem&atilde;o com o sujeito. Em geral, fosse quem fosse, ele acolhia com<br>
    simpatia, de bra&ccedil;os abertos. Na sua simplicidade, a maldade, a m&aacute; 
    f&eacute;, a<br>
    perversidade, a duplicidade dos homens lhe pareciam coisas t&atilde;o raras,<br>
    t&atilde;o dif&iacute;ceis de medrar numa criatura de Deus, que s&oacute; 
    topariam com elas<br>
    os que lhes andassem &agrave; procura, para estudos e cole&ccedil;&otilde;es.<br>
    A sua vida se havia desenvolvido at&eacute; ali na maior boa f&eacute; e, 
    como<br>
    houvesse sido feliz, no seu ponto de vista, os seus cinq&uuml;enta anos<br>
    julgavam o mundo como um reino de paz, de conc&oacute;rdia, de honestidade 
    e<br>
    lealdade, apesar das not&iacute;cias de jornais.<br>
    Jamais lera jornais habitualmente. Se tomava um e tentava ler qualquer<br>
    coisa, logo lhe vinha o sono. Tudo que n&atilde;o viesse ferir-lhe o ouvido,<br>
    n&atilde;o suportava e n&atilde;o lhe ia &agrave; intelig&ecirc;ncia. N&atilde;o 
    compreendia um desenho,<br>
    uma caricatura, por mais grosseira e elementar que fosse. Para que<br>
    pudesse receber qualquer sensa&ccedil;&atilde;o duradoura e agrad&aacute;vel, 
    era-lhe preciso<br>
    o &#8220;som&#8221;, o &#8220;ouvido&#8221;.<br>
    M&uacute;sica, desde que fosse aquela a que estava habituado, encantava-lhe;<br>
    canto, mesmo acima da trivial modinha, arrebatava-o; versos, quando<br>
    recitados, apreciava muito; e um grande discurso, cujos primeiros<br>
    per&iacute;odos ele n&atilde;o seria capaz de l&ecirc;-los at&eacute; o fim, 
    entusiasmava-o, fosse<br>
    qual fosse o assunto, desde que o dissesse grande orador. Era pobre de<br>
    vis&atilde;o e o funcionamento do seu aparelho visual era limitado &agrave;s<br>
    necessidades rudimentares da vida.<br>
    Conquanto razoavelmente empregado, nunca deixara a m&uacute;sica. N&atilde;o 
    tocava<br>
    em<br>
    bandas nem em orquestra; mas tirava partes, instrumentava, compunha de<br>
    quando em quando, ganhando algum dinheiro com isso. Todas as tardes,<br>
    ap&oacute;s o servi&ccedil;o, reunia-se com outros m&uacute;sicos militantes, 
    bebericavam,<br>
    conversavam, falavam sobre a &#8220;Arte&#8221;, as orquestras de cinemas, 
    a m&uacute;sica<br>
    de tal pe&ccedil;a ou daquela outra, relembravam colegas mortos; e, &agrave;s 
    seis<br>
    horas, por a&iacute; assim, encaminhava-se para a casa, sempre com um rolo 
    de<br>
    papel de m&uacute;sica.<br>
    Trabalhava nas encomendas, ap&oacute;s o jantar. Punha-se de cal&ccedil;as 
    e camisa de<br>
    meia, nos dias quentes, ou com um palet&oacute; velho, nos frios, e<br>
    enfronhava-se nos compassos, nos sustenidos, nos acordes, at&eacute; alta<br>
    noite. Tinha ensinado &agrave; filha os rudimentos da arte musical e a<br>
    caligrafia respectiva. N&atilde;o lhe ensinara um instrumento, porque s&oacute; 
    queria<br>
    piano, Flauta n&atilde;o era pr&oacute;prio, para uma mo&ccedil;a; violino 
    era agourento, e o<br>
    viol&atilde;o era desmoralizado e desmoralizava. Os outros que o tocassem, 
    sem<br>
    m&uacute;sica ou com ela; sua filha, n&atilde;o. S&oacute; piano, mas n&atilde;o 
    tinha posses para<br>
    comprar um. Podia alugar, mas tinha que pagar professora para a filha.<br>
    Eram duas despesas com que n&atilde;o poderia arcar. O rendimento da m&uacute;sica 
    n&atilde;o<br>
    era coisa certa; e os seus vencimentos tinham emprego obrigado no<br>
    vestu&aacute;rio seu, da mulher e da filha, no armaz&eacute;m, etc., etc.<br>
    Por isso, n&atilde;o levou avante os estudos musicais da filha, os quais, 
    por<br>
    falta de conviv&ecirc;ncia e tempo, n&atilde;o passaram da pouca coisa que 
    ele podia<br>
    ensinar. Mesmo ela n&atilde;o tinha nenhum ardor musical, nem de repetir, 
    de<br>
    reproduzir, nem de criar; aprazia-lhe ouvir, e era o bastante para a sua<br>
    natureza elementar. Nem a relativa independ&ecirc;ncia que o ensino da m&uacute;sica<br>
    e piano lhe poderia fornecer, animava-a a aperfei&ccedil;oar os seus estudos. 
    O<br>
    seu ideal na vida n&atilde;o era adquirir uma personalidade, n&atilde;o era 
    ser ela,<br>
    mesmo ao lado do pai ou do futuro marido. Era constituir fun&ccedil;&atilde;o 
    do pai,<br>
    enquanto solteira, e do marido, quando casada. N&atilde;o imaginava as<br>
    cat&aacute;strofes imprevistas da vida, que nos empurram, &agrave;s vezes, 
    para onde<br>
    nunca sonhamos ter de parar. N&atilde;o via que, adquirida uma pequena<br>
    profiss&atilde;o honesta e digna do seu sexo, auxiliaria seus pais e seu<br>
    marido, quando casada fosse. Ela tinha bem perto o exemplo de Dona<br>
    Margarida Pestana, que, enviuvando, sem ceitil, adquirira casa,<br>
    fizera-se respeitada e ia criando e educando o filho, de progresso em<br>
    progresso, fazendo tudo prever que chegaria &agrave; formatura ou a coisa 
    parecida.<br>
    A muito custo, devido &agrave;s insist&ecirc;ncias de Dona Margarida, consentira 
    em<br>
    ajud&aacute;-la nos bordados, trabalhados para fora, com o que ia ganhando<br>
    algum dinheiro. N&atilde;o que ela fosse vadia, ao contr&aacute;rio; mas tinha 
    um tolo<br>
    escr&uacute;pulo de ganhar dinheiro por suas pr&oacute;prias m&atilde;os. 
    Parecia feio a uma<br>
    mo&ccedil;a ou a uma mulher.<br>
    Clara era uma natureza amorfa, pastosa, que precisava m&atilde;os fortes que 
    a<br>
    modelassem e fixassem. Seus pais n&atilde;o seriam capazes disso. A m&atilde;e 
    n&atilde;o<br>
    tinha car&aacute;ter, no bom sentido, para o fazer; limitava-se a vigi&aacute;-la<br>
    caninamente; e o pai, devido aos seus afazeres, passava a maioria do<br>
    tempo longe dela. E ela vivia toda entregue a um sonho l&acirc;nguido de<br>
    modinhas e descantes, entoadas por sestrosos cantores, como o tal Cassi<br>
    e outros exploradores da morbidez do viol&atilde;o. O mundo se lhe representava<br>
    como povoado de suas d&uacute;vidas, de queixumes de viola, a suspirar amor. 
    Na<br>
    sua cabe&ccedil;a, n&atilde;o entrava que a nossa vida tem muito de s&eacute;rio, 
    de<br>
    responsabilidade, qualquer que seja a nossa condi&ccedil;&atilde;o e o nosso 
    sexo.<br>
    Cada um de n&oacute;s, por mais humilde que seja, tem que meditar, durante 
    a<br>
    sua vida, sobre o angustioso mist&eacute;rio da Morte, para poder responder<br>
    cabalmente, se o tivermos que o fazer, sobre o emprego que demos a nossa<br>
    exist&ecirc;ncia. N&atilde;o havia, em Clara, a representa&ccedil;&atilde;o, 
    j&aacute; n&atilde;o exata, mas<br>
    aproximada, de sua individualidade social; e, concomitantemente, nenhum<br>
    desejo de elevar-se, de reagir contra essa representa&ccedil;&atilde;o. A 
    filha do<br>
    carteiro, sem ser leviana, era, entretanto, de um poder reduzido de<br>
    pensar, que n&atilde;o lhe permitia meditar um instante sobre o destino,<br>
    observar os fatos e tirar ila&ccedil;&otilde;es e conclus&otilde;es. A idade, 
    o sexo e a<br>
    falsa educa&ccedil;&atilde;o que recebera, tinham muita culpa nisso tudo; 
    mas a sua<br>
    falta de individualidade n&atilde;o corrigia a sua obliquada vis&atilde;o 
    da vida.<br>
    Para ela, a oposi&ccedil;&atilde;o que, em casa, se fazia a Cassi, era sem 
    base. Ele<br>
    tinha feito isto e aquilo; mas - interrogava ela - quem diria que ele<br>
    fizesse o mesmo em casa de seu pai?<br>
    Seu pai - pensava ela - estava bem empregado, relacionado, respeitado;<br>
    ele, portanto, n&atilde;o seria t&atilde;o tolo, que fosse desrespeitar uma 
    fam&iacute;lia<br>
    honesta, que tinha por chefe tal homem. De resto, esses rapazes n&atilde;o 
    s&atilde;o<br>
    culpados do que fazem; as mo&ccedil;as s&atilde;o muito oferecidas...<br>
    Com racioc&iacute;nios desse jaez e semelhantes, Clara, na ingenuidade de 
    sua<br>
    idade e com as pretens&otilde;es que a sua falta de contato com o mundo e<br>
    capacidade mental de observar e comparar justificavam, conclu&iacute;a que<br>
    Cassi era um rapaz digno e podia bem am&aacute;-la sinceramente.<br>
    padrinho, Marramaque, parecia-lhe seu inimigo. Sempre que podia, contava<br>
    mais uma proeza, mais uma falcatrua de Cassi. N&atilde;o lhe cansava o assunto.<br>
    Clara at&eacute; tinha, &agrave;s vezes, vontade de dizer a seu padrinho: 
    &#8220;Padrinho,<br>
    esse Cassi deve ser muito rico, porque compra a pol&iacute;cia, a justi&ccedil;a, 
    para<br>
    n&atilde;o ser preso. Olhe: se ele fosse condenado pela metade dos crimes 
    que o<br>
    senhor lhe atribui, estaria j&aacute; na cadeia, por mais de trinta anos.&#8221;<br>
    Ela se enganava, porque n&atilde;o conhecia a vida. Para se escapar aos crimes<br>
    de Cassi, basta um pouco de prote&ccedil;&atilde;o e que o acusado seja bastante 
    c&iacute;nico e<br>
    ousado.<br>
    Vivia assim ansiosa e ofegante, querendo e n&atilde;o querendo ver o<br>
    modinheiro; ora, convencendo-se de tudo que diziam dele; ora, n&atilde;o<br>
    acreditando e apresentando ao seu pr&oacute;prio esp&iacute;rito d&uacute;vidas 
    e obje&ccedil;&otilde;es,<br>
    quando Meneses veio tratar de seus dentes, ap&oacute;s umas fortes dores que 
    a<br>
    prostraram de cama.<br>
    Um certo dia, o pai lhe havia dado, ao sair, pela manh&atilde;, um trabalho 
    de<br>
    m&uacute;sica, para copiar, de forma que, &agrave; tarde, estivesse pronto. 
    N&atilde;o era<br>
    longo, mas exigia aten&ccedil;&atilde;o. Depois do almo&ccedil;o, a&iacute; 
    pelas onze horas, p&ocirc;sse<br>
    a copiar, mas, subitamente, deu-lhe uma dor de dentes que a fez gemer e at&eacute;<br>
    chorar.<br>
    Engr&aacute;cia, sua m&atilde;e, correu a acudi-la. Como sempre, por&eacute;m, 
    ficou<br>
    estonteada, sem saber o que fazer, que paliativo dar; Clara, mal<br>
    falando, disse-lhe que mandasse chamar Dona Margarida.<br>
    Em vindo esta, aplicou rem&eacute;dios caseiros, mandou buscar malva, pela<br>
    criada que tinha em sua casa; fez Clara bochechar e foi-se para a casa<br>
    tratar dos seus bordados e costuras.<br>
    Engr&aacute;cia, por&eacute;m, n&atilde;o se acomodava, andava de um lado 
    para outro,<br>
    impaciente que o marido chegasse. Todas as mol&eacute;stias existentes, que 
    a<br>
    natureza cria, e os m&eacute;dicos, por desfastio, inventam, ela supunha poder 
    ter<br>
    sua filha.<br>
    N&atilde;o havia nenhuma lucidez nos seus racioc&iacute;nios, quando um acontecimento<br>
    de apar&ecirc;ncia grave lhe tocava, e pior ficava, quando se tratava da filha.<br>
    seu amor &agrave; Clara era um sentimento doentio, absorvente e mudo. Queria 
    a<br>
    filha sempre junto a si, mas quase n&atilde;o conversava com ela, n&atilde;o 
    a<br>
    elucidava sobre as coisas da vida, sobre os seus deveres de mulher e de<br>
    mo&ccedil;a. A n&atilde;o ser no caso de Cassi, que o seu instinto de m&atilde;e 
    falara mais<br>
    alto do que a sua in&eacute;rcia natural, nunca punha em pr&aacute;tica uma 
    medida<br>
    eficaz que traduzisse amparo e dire&ccedil;&atilde;o de m&atilde;e na conduta 
    da filha.<br>
    Pensava, mas n&atilde;o chegava ao ato.<br>
    Dia inteiro, quase, passavam as duas mulheres metidas cada uma consigo<br>
    mesma.<br>
    A m&atilde;e lavava a roupa no tanque, ao lado da casa; e a filha se<br>
    encarregava dos arranjos dom&eacute;sticos. A cozinha era feita por ambas 
    ou s&oacute;<br>
    por Clara, quando n&atilde;o tinha m&uacute;sicas do pai a copiar ou sua m&atilde;e 
    tinha<br>
    muita roupa na lavagem.<br>
    Joaquim, o Quincas, como o chamava a mulher, sa&iacute;a, nas primeiras horas<br>
    da manh&atilde;, passava pela venda, fazia as encomendas, tomava um &#8220;calisto&#8221; 
    e<br>
    conversava um pouco com o &#8220;Seu&#8221; Nascimento.<br>
    - N&atilde;o acredito que &#8220;ele&#8221; venha, nem tamb&eacute;m que o 
    outro se repimpe no<br>
    Catete.<br>
    - Seria bom para o senhor... - dizia Nascimento.<br>
    - O qu&ecirc;? Nem o conhe&ccedil;o... Qual! Nada tenho com um nem com outro...<br>
    - Mas &eacute; seu patr&iacute;cio...<br>
    - Como o senhor &eacute;, como o outro &eacute; tamb&eacute;m. Somos todos 
    brasileiros... Eu,<br>
    &#8220;Seu&#8221; Nascimento, s&oacute; cuido da mulher e da filha e, um pouco, 
    da m&uacute;sica.<br>
    - Por falar em m&uacute;sica: que tal aquele Cassi?<br>
    - Quer que lhe diga uma coisa? Como m&uacute;sico, n&atilde;o vale nada. D&aacute; 
    cada<br>
    cincada...<br>
    - Mas tem fama...<br>
    - A fama dele vem do dengoso, do meloso que ele p&otilde;e no cantar, chegando 
    a<br>
    ser at&eacute; uma indec&ecirc;ncia. Ele canta que parece estar num caf&eacute; 
    concerto, no<br>
    meio de mulheres de vida airada...<br>
    - Por a&iacute;, apreciam-no muito...<br>
    - S&atilde;o essas meninas bobas, que n&atilde;o t&ecirc;m quem lhes abra 
    os olhos... Olhe,<br>
    &#8220;Seu&#8221; Nascimento, na minha casa ele n&atilde;o me p&otilde;e mais 
    os p&eacute;s.<br>
    - Marramaque, seu compadre, j&aacute; me tinha dito isto e...<br>
    - O compadre exagera muito. O compadre tem o seu ponto de honra de<br>
    poeta... O senhor sabe; ele j&aacute; figurou, escreveu em jornais e revistas,<br>
    teve roda e conviv&ecirc;ncia de certa ordem, n&atilde;o pode admitir que 
    um quase<br>
    analfabeto, como Cassi, tenha fama de artista... A culpa n&atilde;o &eacute; 
    deste; &eacute;<br>
    do nosso meio, que n&atilde;o tem instru&ccedil;&atilde;o nem preparo.<br>
    -&#8221;Seu&#8221; Joaquim, o senhor j&aacute; viu o caderno que mandaram 
    a seu compadre<br>
    sobre o tal Cassi?<br>
    - J&aacute;.<br>
    - Que pensa daquilo tudo?<br>
    - Se &eacute; verdade, ele merece a forca.<br>
    - Pois dizem que &eacute;. O senhor n&atilde;o sabe quem &eacute; a tia Vic&ecirc;ncia, 
    que mora por<br>
    aqui, na rua da Reden&ccedil;&atilde;o?<br>
    - N&atilde;o.<br>
    - Conhe&ccedil;o-a eu. Ela &eacute; pessoa da casa de Cassi e diz que tudo 
    aquilo &eacute;<br>
    verdade. Conta at&eacute; mais detalhes.<br>
    - E quem &eacute; que espalha o tal caderno?<br>
    - &Eacute; um oficial do Ex&eacute;rcito, homem preparado, parece que engenheiro, 
    cuja<br>
    mulher atual &eacute; aquela mo&ccedil;a que Cassi desonrou, e a m&atilde;e 
    matou-se por isso,<br>
    h&aacute; cinco anos.<br>
    - Quem lhe disse isso?<br>
    - Vic&ecirc;ncia. Ela conhece n&atilde;o s&oacute; a fam&iacute;lia do violeiro, 
    como muitas das<br>
    v&iacute;timas. Diz que o marido dessa mo&ccedil;a s&oacute; n&atilde;o lhe 
    d&aacute; cabo do canastro,<br>
    para n&atilde;o fazer esc&acirc;ndalo; mas, na primeira em que se meter, toma 
    a peito<br>
    a causa da v&iacute;tima, seja quem for.<br>
    Joaquim dos Anjos ouviu isso, calou-se um pouco e, sem nada responder,<br>
    recomendou:<br>
    - N&atilde;o se esque&ccedil;a de mandar, principalmente a lenha, que &eacute; 
    precisa para o<br>
    almo&ccedil;o. Estou na hora... At&eacute; logo!<br>
    Saiu, pensando nesse tal Cassi, que, por mais que quisesse esquec&ecirc;lo,<br>
    sempre estava presente &agrave; sua mem&oacute;ria, sempre estavam a relembr&aacute;-lo, 
    como<br>
    se fosse uma grande coisa, um homem not&aacute;vel e de posi&ccedil;&atilde;o. 
    Que &eacute; que<br>
    queriam dizer com isso? Preveni-lo? O carteiro sorriu intimamente: &#8220;Ele<br>
    n&atilde;o ousar&aacute;&#8221;! E pensou na sua garrucha de dois canos, com 
    as quais se<br>
    viaja em Minas, presente ainda do ingl&ecirc;s, seu primeiro patr&atilde;o.<br>
    Homem forte, leal, direito, Joaquim tanto tinha nos outros como em si<br>
    uma confian&ccedil;a ilimitada. N&atilde;o desconfiava, nem admitia que se<br>
    desconfiasse; mas esse tal Cassi...<br>
    Estendia essa sua confian&ccedil;a &agrave; sua mulher, no que tinha raz&atilde;o; 
    mas n&atilde;o &agrave;<br>
    filha, como fazia, porque, no tocante a esta, precisava contar com a<br>
    crise da idade, a estreiteza de sua educa&ccedil;&atilde;o dom&eacute;stica 
    e a atmosfera de<br>
    corrup&ccedil;&atilde;o com que o meio a envolvia, admitindo tacitamente que 
    ela<br>
    estava fadada ao destino das &#8220;outras&#8221;. Joaquim dos Anjos n&atilde;o 
    tinha<br>
    capacidade intelectual para tanto...<br>
    Cessou de pensar em Cassi e p&ocirc;s-se a cogitar no trabalho, nas<br>
    gratifica&ccedil;&otilde;es e nos aumentos. Chegou &agrave; reparti&ccedil;&atilde;o, 
    assinou o ponto,<br>
    cumprimentou os colegas e chefes; e, &agrave; hora certa, tomou a<br>
    correspond&ecirc;ncia a distribuir e l&aacute; correu para escrit&oacute;rios, 
    casas de<br>
    com&eacute;rcio, entregando cartas e pacotes.<br>
    Vinha tudo isto com nomes arrevesados: franceses, ingleses, alem&atilde;es,<br>
    italianos, etc.; mas, como eram sempre os mesmos, acabara decorando-os e<br>
    pronunciando-os mais ou menos corretamente. Gostava de lidar com aqueles<br>
    homens louros, rubicundos, robustos, de olhos cor do mar, entre os quais<br>
    ele n&atilde;o distinguia os chefes e os subalternos. Quando havia brasileiros,<br>
    no meio deles, logo adivinhava que n&atilde;o eram chefes. Almo&ccedil;ava 
    frugalmente<br>
    e at&eacute; &agrave;s cinco executava o servi&ccedil;o, isto &eacute;, as 
    v&aacute;rias distribui&ccedil;&otilde;es de<br>
    correspond&ecirc;ncia.<br>
    Terminado o trabalho, procurava os seus colegas de arte e, a&iacute; pelas<br>
    cinco, cinco e meia, metia-se no trem para a casa.<br>
    Naquele dia, conforme o seu costume, preencheu-o todo assim, sem<br>
    nenhuma<br>
    discrep&acirc;ncia ou variante, como se obedecesse a um programa. Quando<br>
    chegou em casa, j&aacute; se fazia escuro, e os lampi&otilde;es da ilumina&ccedil;&atilde;o 
    p&uacute;blica<br>
    estavam acesos e prontos a suceder, consoante o seu poder, &agrave; soberba 
    luz<br>
    do sol, que ia morrendo, num crep&uacute;sculo cambiante e lento, por detr&aacute;s<br>
    das montanhas, que se destacavam num fundo de prata, de ouro e de<br>
    p&uacute;rpura, na parte do horizonte em que ele se escondia.<br>
    Veio-lhe abrir a porta a mulher, que, antes de mais nada, lhe foi dizendo:<br>
    - Ah! Quincas! Voc&ecirc; n&atilde;o sabe como me vi atrapalhada, hoje, aqui... 
    Se n&atilde;o<br>
    fosse Dona Margarida...<br>
    - Mas o que houve, Engr&aacute;cia?<br>
    - Clara ficou doente de repente, p&ocirc;s-se a gemer, e eu, sem ningu&eacute;m, 
    n&atilde;o<br>
    sabia o que fazer. Felizmente, gritei por Dona Margarida, que acudiu.<br>
    - Que &eacute; que ela teve, mulher?<br>
    - Dentes, Quincas; mas uma dor muito forte.<br>
    - Ora, voc&ecirc; mesmo! Voc&ecirc; &eacute; uma pamonha. Ent&atilde;o dor 
    de dentes &eacute; mol&eacute;stia que<br>
    assuste ningu&eacute;m?<br>
    - &Eacute; que voc&ecirc; n&atilde;o viu.<br>
    - Vamos ver o que h&aacute;?<br>
    Dirigiu-se para o quarto da filha, que tinha o queixo amarrado num len&ccedil;o<br>
    dobrado, e perguntou:<br>
    - Que houve, Clarinha?<br>
    - Nada. Tenho aqui um dente furado, que me d&oacute;i de quando em quando. 
    Hoje<br>
    doeu-me mais fortemente, gemi e tive que me deitar. Felizmente o rem&eacute;dio<br>
    que Dona Margarida me deu, fez passar a dor, mas tenho o queixo<br>
    inchado...<br>
    - N&atilde;o &eacute; nada?<br>
    - Penso que sim - disse Clara, e acrescentou: - olhe, papai, n&atilde;o pude<br>
    passar a limpo a m&uacute;sica.<br>
    - N&atilde;o faz mal, eu mesmo passo.<br>
    Depois ajuntou, voltando-se para a mulher:<br>
    -&Eacute; preciso levar essa menina ao dentista, Engr&aacute;cia, enquanto 
    est&aacute; no<br>
    come&ccedil;o.<br>
    - Dentistas! Deus me livre!<br>
    - Por qu&ecirc;, mulher de Deus?<br>
    - Porque &eacute; casa de perdi&ccedil;&atilde;o, Quincas.<br>
    - Qual perdi&ccedil;&atilde;o, qual nada. Perde-se quem quer ou quem j&aacute; 
    est&aacute; perdido.<br>
    - Voc&ecirc; que a leve, Quincas. N&atilde;o posso sair todo o dia... Voc&ecirc; 
    sabe que<br>
    n&atilde;o posso andar muito...<br>
    - Eu n&atilde;o posso, pois tenho de ir para o servi&ccedil;o.<br>
    P&ocirc;s-se a pensar, olhando a filha deitada, com os doces olhos a<br>
    interrogar o pai, quando lhe surgiu um pensamento:<br>
    Vou chamar o Meneses. Ele n&atilde;o &eacute; formado, mas tem pr&aacute;tica 
    e pode<br>
    certamente fazer o que se trata. Que acha, Engr&aacute;cia?<br>
    Acho bom, se ele vier em casa.<br>
    Ele vir&aacute;, pela manh&atilde;. Almo&ccedil;ar&aacute; com voc&ecirc;s 
    e dar-lhe-ei alguma coisa.<br>
    Voc&ecirc; quer, Clara? - perguntou o pai.<br>
    Aceito e acho bom. N&atilde;o &eacute; preciso sair e mam&atilde;e n&atilde;o 
    se incomoda.<br>
    Foi assim que Meneses entrou a tratar dos dentes de Clara, fato de que<br>
    t&atilde;o oportunamente Cassi tivera not&iacute;cias pelo doutor Praxedes, 
    no M&eacute;ier.<br>
    Para o velho doutor Meneses foi uma salva&ccedil;&atilde;o, porquanto, embora<br>
    trabalhasse, n&atilde;o era pago ou o era mal e irregularmente. Com o carteiro,<br>
    as coisas se passavam de outra forma; e, al&eacute;m disso, almo&ccedil;aria 
    todo o<br>
    dia - vantagem que n&atilde;o era de desprezar.<br>
    Sabendo que Meneses estava todos os dias com Clara, Cassi, que havia<br>
    resolvido p&ocirc;r cerco &agrave; rapariga, tratou de aproveitar o estado 
    de<br>
    mis&eacute;ria, de abatimento moral em que estava o velho dentista, para<br>
    realizar os seus inconfess&aacute;veis fins. Encomendou-lhe aqueles versos 
    que<br>
    deviam ser feitos por Flores e deu-lhe dinheiro, j&aacute; prevendo que Meneses<br>
    gast&aacute;-lo-ia e n&atilde;o obteria os versos. Tudo isto aconteceu; mas 
    Meneses,<br>
    quando, no dia seguinte, se lembrou da recusa de Flores e de ter gasto o<br>
    dinheiro, n&atilde;o achou outro alvitre sen&atilde;o ele mesmo fazer os versos. 
    Ficou<br>
    o dia inteiro a martelar, a riscar, a emendar e, ao fim do domingo,<br>
    tinha feito algumas quadras com mais ou menos sentido. Nunca, a bem<br>
    dizer, fizera versos: mas, tendo corrido montes e vales, lidara com<br>
    poetas e tinha o ouvido educado. De resto, escolhera o metro popular, a<br>
    quadra de sete s&iacute;labas; e tanto fez que, pela tardinha, a poesia estava<br>
    pronta, e o pobre velho ficou muito contente consigo mesmo, como se<br>
    tivesse feito obra de vulto. Bebeu bastante e dormiu satisfeito. Havia<br>
    cumprido a sua palavra de qualquer forma. Se os versos n&atilde;o eram de<br>
    Leonardo Flores, eram dele. N&atilde;o seriam t&atilde;o bons; mas, pelo menos,<br>
    desculpariam o gasto dos cinco mil-r&eacute;is, que lhe remordia a consci&ecirc;ncia.<br>
    Na segunda-feira, &agrave; noite, depois de ter andado por toda a parte, com 
    a<br>
    sua velha mala de ferros de cirurgi&atilde;o-dentista, Meneses foi se postar 
    no<br>
    botequim do Fagundes. Sentou-se, como de h&aacute;bito, na &uacute;ltima mesa, 
    aos<br>
    fundos, encostada &agrave; parede, com um jornal debaixo dos olhos e um c&aacute;lice<br>
    de parati na frente. Ele bebia aos goles, &agrave; vista de todos, sem vexame<br>
    algum. Fazia-lhe mal, como mal faz a todo mundo; mas era solicitado a<br>
    beber para se atordoar, para n&atilde;o se recordar, para n&atilde;o estar 
    s&oacute; com o<br>
    seu passado, para afugentar o terror que a vida lhe inspirava, na<br>
    mis&eacute;ria, quase indig&ecirc;ncia em que se achava, naquela idade avan&ccedil;ada 
    de<br>
    mais de setenta anos, alquebrado, doente, sem uma amizade forte, sem um<br>
    parente que o amparasse, sem uma pens&atilde;o qualquer.<br>
    Cassi foi encontr&aacute;-lo engolfado na leitura do jornal:<br>
    - Pensei - disse ao sentar-se - que o doutor se havia esquecido.<br>
    Meneses, descansando o modesto pince-nez em cima da mesa, onde j&aacute; havia<br>
    posto o jornal, respondeu:<br>
    - Qual o qu&ecirc;! Sou homem de palavra... Demais, o senhor me havia dado 
    o<br>
    dinheiro, e, assim, o trato ficava mais sagrado.<br>
    Cassi tinha uma grande dificuldade em ser am&aacute;vel, tornar a entona&ccedil;&atilde;o 
    de<br>
    voz conveniente, adaptar o olhar a ela, ajeitar adrede os m&uacute;sculos 
    da face...<br>
    N&atilde;o era capaz disso quando sincero, que far&aacute; quando falso! Todo 
    ele era<br>
    rude, met&aacute;lico, grosseiro e &aacute;spero. Enfim, fez o que p&ocirc;de 
    e disse:<br>
    - Por isso, n&atilde;o, doutor! Eu n&atilde;o me lembrava de tal fato! Aquilo 
    foi para<br>
    uns beberiques... Arranjou?<br>
    - Arranjei; mas n&atilde;o com o Leonardo.<br>
    - Ele n&atilde;o quis ou...<br>
    - N&atilde;o; estava bom. Como j&aacute; lhe disse em certa ocasi&atilde;o, 
    Flores &eacute; por<br>
    demais orgulhoso, quando se trata de versos dele; e, ao falar-lhe no<br>
    &#8220;neg&oacute;cio&#8221;, deitou-me um discurso enorme, dizendo que era 
    isto e aquilo,<br>
    tinha feito tais e quais coisas e, por fim, que n&atilde;o vendia versos.<br>
    - Nem dados?<br>
    - N&atilde;o lhe propus; mas estou certo que n&atilde;o daria. Pelo que disse, 
    os<br>
    versos que lhe sa&iacute;am da cachola eram dele e s&oacute; dele.<br>
    - E com quem arranjou?<br>
    - Fi-los, eu mesmo, N&atilde;o ser&atilde;o...<br>
    - Vamos ver, doutor.<br>
    Meneses puxou, de dentro da algibeira do interior do fraque cinzento, um<br>
    volumoso embrulho de pap&eacute;is sebosos, procurou o que continha os versos,<br>
    p&ocirc;s o pince-nez e disse:<br>
    - Vou l&ecirc;-los, para o senhor compreender melhor. A minha letra &eacute; 
    muito ruim.<br>
    - Leia, doutor.<br>
    Meneses concertou os &oacute;culos, experimentou uma melhor posi&ccedil;&atilde;o 
    para<br>
    receber a luz e come&ccedil;ou:<br>
    A minha Querida pena<br>
    Nas grades de uma pris&atilde;o,<br>
    Mas o Amor lhe ordena<br>
    Sossego no cora&ccedil;&atilde;o.<br>
    velho dentista ambulante, afinal, acabou e olhou interrogativamente o<br>
    menestrel. Tinha este tomado um ar grotesco de entendido e olhava vago,<br>
    simulando que ajustava pensamentos. Ap&oacute;s ter Meneses perguntado o que<br>
    achava dos versos, o manhoso violeiro disse:<br>
    - N&atilde;o era bem isto que eu queria. Os versos, por&eacute;m, n&atilde;o 
    est&atilde;o maus, antes<br>
    s&atilde;o bons. Serve at&eacute; para modinha... O doutor n&atilde;o sabe 
    quem fa&ccedil;a m&uacute;sica<br>
    para modinhas?<br>
    - Conhe&ccedil;o o Joaquim dos Anjos.<br>
    - Ah! &Eacute; verdade! Como h&aacute; de ser? - perguntou Cassi, simulando 
    embara&ccedil;o.<br>
    - O senhor n&atilde;o se d&aacute; com ele?<br>
    - Dou-me; mas n&atilde;o tenho muita intimidade. Se fosse por interm&eacute;dio 
    da<br>
    filha? Por que o doutor n&atilde;o pede?<br>
    - Posso pedir a ela; mas o padrinho - n&atilde;o sei por qu&ecirc; - n&atilde;o 
    gosta do<br>
    senhor. Se ele sabe...<br>
    Meneses arrependeu-se de ter avan&ccedil;ado tanto, mas a sua vontade j&aacute; 
    era<br>
    t&atilde;o fraca que n&atilde;o soube, nem procurou meios e modos de fugir 
    &agrave;s<br>
    conseq&uuml;&ecirc;ncias de sua confid&ecirc;ncia. Cassi aproveitou-se das 
    aberturas do<br>
    velho e disse:<br>
    - Sei; mas escrevo uma carta &agrave; Dona Clara a fim de que ela evite a 
    m&aacute;<br>
    vontade do padrinho e que se saiba ser a modinha...<br>
    Meneses n&atilde;o p&ocirc;de reprimir um movimento de espanto.<br>
    - N&atilde;o tenha susto, doutor; absolutamente n&atilde;o malicie no que 
    vou fazer. A<br>
    carta ser&aacute; lida pelo senhor.<br>
    Meneses ficou mais seguro de si e continuou a beber com vontade,<br>
    enquanto Cassi contava-lhe os seus ganhos extraordin&aacute;rios no cangueiro,<br>
    jogo suburbano.<br>
    - Olhe, doutor - rematou ele - -, quando precisar de algum, &eacute; s&oacute; 
    pedir.<br>
    dentista j&aacute; estava muito adiantado na embriaguez; e, ao ouvir aquilo,<br>
    olhou, desejoso e mendicante, para o violeiro, que se apressou em ir ao<br>
    seu encontro:<br>
    - Quanto precisa, doutor?<br>
    - Dois mil-r&eacute;is, s&oacute;.<br>
    - N&atilde;o - disse Cassi, tirando um ma&ccedil;o de notas da carteira - 
    -, leve<br>
    cinco; e n&atilde;o se esque&ccedil;a de estar aqui, amanh&atilde;, &agrave;s 
    sete horas. Preciso da<br>
    m&uacute;sica para breve.<br>
    Meneses foi para a casa, sem pensar no que havia prometido; e, como<br>
    guiado por instinto, subiu e desceu morros, tomou atalhos e acabou se<br>
    deitando muito naturalmente no seu miser&aacute;vel canap&eacute;. N&atilde;o 
    quis comer; a<br>
    embriaguez lhe havia tomado inteiramente. Despertou, no dia seguinte,<br>
    sem saber o que tinha feito, nas &uacute;ltimas horas em que estivera fora.<br>
    Lembrava-se vagamente que parara no botequim habitual. Tendo sa&iacute;do 
    para<br>
    fora de casa, a fim de lavar o rosto e satisfazer as exig&ecirc;ncias do<br>
    organismo, quando voltou, j&aacute; encontrou sua irm&atilde; de p&eacute; 
    a lhe dizer, como<br>
    quase todas as manh&atilde;s:<br>
    - N&atilde;o temos nada em casa, Juca.<br>
    Meneses n&atilde;o sabia se tinha ou deixava de ter dinheiro. Por desencargo 
    de<br>
    consci&ecirc;ncia, foi esgravatar as algibeiras. Encontrou um n&iacute;quel 
    de<br>
    cruzado e pensou: &#8220;Bem! Para o caf&eacute; e o a&ccedil;&uacute;car, 
    j&aacute; temos&#8221;. Continuou a<br>
    procurar, achou, dobradinha, no fundo de um bolso, uma nota de cinco<br>
    mil r&eacute;is. Espantou-se. Quem lha teria dado? Cogitou, for&ccedil;ou 
    a mem&oacute;ria,<br>
    enquanto a irm&atilde; resmungava:<br>
    - Juca, voc&ecirc; n&atilde;o ouviu o que eu disse?<br>
    - Ouvi; espera, que estou procurando o &#8220;cobre&#8221;.<br>
    Tanto for&ccedil;ou a mem&oacute;ria, tanto combinou as vagas recorda&ccedil;&otilde;es, 
    que toda a<br>
    sua entrevista com Cassi foi recordada. Teve vontade de rasgar a nota,<br>
    de dizer que n&atilde;o faria o prometido; mas j&aacute; estava sem for&ccedil;a 
    moral, temia<br>
    tudo, temia o menor sopro, o mais inocente farfalhar de uma &aacute;rvore. 
    Toda<br>
    a cria&ccedil;&atilde;o estava contra ele, conjugava-se para perd&ecirc;-lo 
    - que podia<br>
    fazer contra tudo e contra todos? E a mis&eacute;ria? E a fome? Se se<br>
    revoltasse, que seria dele, sem futuro, sem emprego, sem amigos, sem<br>
    parentes, doente? Era bem triste o seu destino... Onde estava a sua<br>
    mec&acirc;nica? Onde estava a sua engenharia? Amontoara livros e notas pueris,<br>
    e nada fizera. Levara bem cinq&uuml;enta anos, isto &eacute;, desde que sa&iacute;ra 
    da<br>
    casa dos pais, a viver uma vida vagabunda de ciganos, sem nunca se<br>
    entregar seriamente a uma &uacute;nica profiss&atilde;o, experimentando hoje 
    esta,<br>
    amanh&atilde; aquela. De que lhe valera isto? De nada. Estava ali, no fim 
    da<br>
    vida, obrigado a prestar-se a pap&eacute;is que, aos dezesseis anos, talvez 
    n&atilde;o<br>
    se sujeitasse, para disfar&ccedil;adamente esmolar o que comer com os seus<br>
    parentes. Teve vontade de chorar, mas a irm&atilde; gritou-lhe do quintal:<br>
    - Achaste o dinheiro?<br>
    - Achei.<br>
    Respondeu assim, numa palavra, e deitou bem meio copo da aguardente, que<br>
    sorveu toda quase de um s&oacute; trago.<br>
    Meneses pensou ainda nos seus setenta anos desamparados, est&eacute;reis, 
    e<br>
    teve infinita dor de si mesmo, da mis&eacute;ria do seu fim. Que resolver 
    sobre<br>
    o caso de Cassi e da carta? Sacudiu os ombros e pensou de si para si:<br>
    Que hei de fazer? As coisas me levaram a isso e...<br>
    Cassi veio ao botequim, munido da carta, que leu, conforme prometera a<br>
    Meneses. Desgostoso, com aquele mau travo na consci&ecirc;ncia, o pobre<br>
    dentista ambulante procurava, durante o dia, beber a mais n&atilde;o poder.<br>
    Tinha chegado cedo em casa de Joaquim e, tendo-o ainda encontrado,<br>
    pedira-lhe dinheiro. Almo&ccedil;ou, saiu e foi bebendo da&iacute; em diante 
    em todo o<br>
    botequim por que passava. Ao chegar &agrave; casa do Fagundes, tinha l&aacute; 
    uma<br>
    carta de um cliente. Abriu-a; mandava-lhe dez mil-r&eacute;is, por conta de<br>
    cinq&uuml;enta que lhe devia. Deu cinco mil-r&eacute;is ao caixeiro, para 
    guardar, e<br>
    foi para a cidade. A&iacute; n&atilde;o teve medida. Todos lhe pagavam, de 
    forma que,<br>
    ao se encontrar com o Cassi, n&atilde;o dava mostras, mas estava completamente<br>
    sem discernimento.<br>
    violeiro leu o que quis, fechou a carta e deu-a ao pobre velho. A sua<br>
    resolu&ccedil;&atilde;o j&aacute; estava tomada. Havia for&ccedil;osamente 
    de se entregar &agrave; sorte,<br>
    aos caprichos da corrente da mis&eacute;ria, de dor, de humilha&ccedil;&atilde;o 
    que o<br>
    arrastava. Ela o havia levado at&eacute; ali; era in&uacute;til resistir. 
    Entregou a<br>
    carta a Clara. No dia seguinte, recebeu a resposta. Entregou-a a Cassi.<br>
    Assim, durante um m&ecirc;s e tanto, ele foi o intermedi&aacute;rio da<br>
    correspond&ecirc;ncia dos dois. J&aacute; n&atilde;o tinha um movimento de 
    revolta;<br>
    resignara-se &agrave;quele ign&oacute;bil papel como a uma fatalidade que 
    o destino<br>
    lhe impusesse. Contra a for&ccedil;a n&atilde;o h&aacute; resist&ecirc;ncia, 
    pensou ele; o mais<br>
    s&aacute;bio era submeter-se. N&atilde;o esperava mais que Cassi lhe oferecesse<br>
    dinheiro, pedia-o. No come&ccedil;o, o violeiro foi satisfazendo inteiramente<br>
    os pedidos; depois, fazia-o pela metade; por fim, dizia que n&atilde;o tinha<br>
    dinheiro e n&atilde;o lhe dava nada.<br>
    Meneses, por&eacute;m, continuava passivamente a desempenhar o seu indigno<br>
    papel. Se n&atilde;o o achava decente, conformava-se diante da sua atroz e<br>
    irremedi&aacute;vel mis&eacute;ria. N&atilde;o se julgava mais um homem...<br>
    Clara recebia aquelas cartas com uma emo&ccedil;&atilde;o de quem recebe mensagens<br>
    divinas. Entretanto, eram pessimamente escritas, a ponto de n&atilde;o serem,<br>
    &agrave;s vezes, entendidas, t&atilde;o caprichosa era a ortografia delas. 
    A filha do<br>
    carteiro n&atilde;o via nada disso; esquecera-se at&eacute; das m&aacute;s 
    aus&ecirc;ncias que<br>
    faziam do namorado. Para ela, ele era o modelo do cavalheirismo e da<br>
    lealdade. Estava sempre a sonhar com ele, com aquele Cassi da viola,<br>
    Passava da alegria para o choro. A m&atilde;e notava-lhe essas alternativas 
    de<br>
    humor e fazia-lhe perguntas. Ela as respondia, malcriadamente,<br>
    desabridamente. Relaxava o servi&ccedil;o ou n&atilde;o o fazia. Quase sempre,<br>
    esquecia-se disso ou daquilo. Engr&aacute;cia comunicou isto tudo ao marido.<br>
    Joaquim disse ent&atilde;o:<br>
    - &Eacute; verdade, Engr&aacute;cia. Essa menina tem alguma coisa... Antigamente, 
    as<br>
    suas c&oacute;pias de m&uacute;sica eram limpas e certas; agora, n&atilde;o. 
    V&ecirc;m cheias de<br>
    raspagens, erradas, borradas... Que ter&aacute; ela? Vou lev&aacute;-la a 
    um m&eacute;dico -<br>
    que achas?<br>
    - Talvez fa&ccedil;a bem.<br>
    Da&iacute; a dias, Joaquim faltou &agrave; reparti&ccedil;&atilde;o e levou 
    a filha ao doutor. Este<br>
    a examinou e disse ao pai:<br>
    - Sua filha nada tem. S&atilde;o coisas da idade e do sexo... De distra&ccedil;&otilde;es,<br>
    passeios, conviv&ecirc;ncia - &eacute; o que ela precisa... Em todo o caso 
    vou<br>
    receitar...<br>
    Joaquim fez a necess&aacute;ria comunica&ccedil;&atilde;o &agrave; mulher, 
    que ficou de se entender<br>
    com Dona Margarida, para fazer-se acompanhar da filha, sempre que<br>
    tivesse de sair, ir a lojas, etc. Ele mesmo, Joaquim, levou-a no pr&oacute;ximo<br>
    domingo, a passear em Niter&oacute;i.<br>
    mar n&atilde;o fez bem &agrave; menina. Se a sua alma estava cheia de vago 
    e de<br>
    impalp&aacute;vel, com a vista do mar ficou absorta no infinito, no ilimitado<br>
    do Universo.<br>
    De volta, chorou toda a noite sem saber por qu&ecirc;. Amanheceu de olheiras<br>
    roxas, corpo mole, aborrecida de tudo e de todos. A vida lhe sabia a<br>
    amargo. Ela n&atilde;o via como se a podia ado&ccedil;ar. Ao mesmo tempo, 
    lembrava-se<br>
    de Cassi e enchia-se de esperan&ccedil;as. Saiu com Dona Margarida. A alem&atilde;,<br>
    muito mais sagaz que seus pais, adivinhou o seu mal e p&ocirc;-la em confiss&atilde;o<br>
    com habilidade. Tanto fez, que Clara lhe disse francamente a origem dos<br>
    seus males.<br>
    - Mas este sujeito &eacute; um tipo indigno.<br>
    - N&atilde;o, para mim. Estou crente que...<br>
    - Dizem t&atilde;o mal dele...<br>
    - &Eacute; porque ele se deixou apanhar, enquanto outros h&aacute; por a&iacute; 
    que... Ele<br>
    confessa que est&aacute; arrependido do que fez, e agora quer se empregar 
    e<br>
    casar-se comigo.<br>
    Dona Margarida olhou firmemente para a mo&ccedil;a, cravou bem os seus olhos<br>
    nos da rapariga; e fez de si para si:<br>
    - Ser&aacute; poss&iacute;vel?<br>
    Apressou-se a contar a confiss&atilde;o de Clara &agrave; m&atilde;e. Engr&aacute;cia 
    odiava Cassi.<br>
    Se, algum dia, tinha tido um sentimento forte, era esse de &oacute;dio ao<br>
    violeiro. N&atilde;o sabia bem como justific&aacute;-lo; mas tinha-lhe uma 
    raiva, uma<br>
    gana de morte. Quando Dona Margarida lhe narrou a confid&ecirc;ncia da filha,<br>
    ela teve uma crise surda de rancor. J&aacute; n&atilde;o era s&oacute; contra 
    ele, mas contra<br>
    a filha, que ela criara com tantos carinhos, tantos cuidados, para,<br>
    afinal, vir a se &#8220;embei&ccedil;ar&#8221;&#8221; por aquele borra-botas, 
    amaldi&ccedil;oado por<br>
    todos, at&eacute; pelo pr&oacute;prio pai. Serenou e tomou a resolu&ccedil;&atilde;o 
    de contar o<br>
    fato, por sua vez, a Joaquim, antes que aquele perverso de modinheiro<br>
    n&atilde;o lhes pespegasse alguma das dele.<br>
    Joaquim recebeu a not&iacute;cia sem demonstrar espanto. N&atilde;o gostava 
    tamb&eacute;m de<br>
    Cassi. Era, para ele, homem morigerado e trabalhador, um capad&oacute;cio, 
    um<br>
    desclassificado, r&eacute;u de policia, muitas vezes, de quem tanto mal se<br>
    dizia; mas, se ele quisesse casar com a filha, apesar de todos os seus<br>
    maus precedentes, n&atilde;o se oporia. Iria falar-lhe? Ou cham&aacute;-lo-ia 
    em casa?<br>
    N&atilde;o seria melhor esperar?<br>
    Pensou e tomou o alvitre de pedir a opini&atilde;o do compadre Marramaque. 
    O<br>
    antigo cont&iacute;nuo tinha um grande ascendente moral e intelectual sobre 
    o<br>
    &acirc;nimo do carteiro, que o obedecia cegamente. Tratou, portanto, de<br>
    pedir-lhe conselho.<br>
    Naquele domingo, a partida de solo tinha se adiantado pela noite afora.<br>
    Deviam ser onze horas quando resolveram a &#8220;dar com o basta&#8221;. Jogavam 
    na<br>
    sala de jantar, onde se encontravam, al&eacute;m dele, Joaquim, Marramaque,<br>
    Laf&otilde;es e Dona Engr&aacute;cia tamb&eacute;m. Clara j&aacute; se recolhera 
    ao quarto.<br>
    Parecendo-lhe que a filha dormia, Joaquim resolveu decidir a coisa.<br>
    Exp&ocirc;s primeiramente o estado nervoso da filha, os passos que tinha dado<br>
    para trat&aacute;-la e chegou ao ponto agudo da quest&atilde;o. Por a&iacute;, 
    Marramaque<br>
    ergueu-se furioso:<br>
    - Pois, ent&atilde;o, voc&ecirc;, compadre, quer meter semelhante p&uacute;stula 
    dentro de<br>
    sua casa? Voc&ecirc; n&atilde;o sabe quem &eacute; este Cassi? Se o pai n&atilde;o 
    quer saber dele,<br>
    &eacute; porque boa coisa ele n&atilde;o &eacute;. Ele n&atilde;o s&oacute; 
    desonra a fam&iacute;lia dos outros,<br>
    como envergonha a pr&oacute;pria. As irm&atilde;s, que s&atilde;o mo&ccedil;as 
    distintas, j&aacute; podiam<br>
    estar bem casadas; mas ningu&eacute;m quer ser cunhado de Cassi. Ele se diz<br>
    sempre correspondido, que se quer casar, etc., para dar o bote. Quando<br>
    fica satisfeito, escorrega pelas malhas da justi&ccedil;a e da pol&iacute;cia, 
    e ri-se<br>
    das pobrezinhas que atirou &agrave; desgra&ccedil;a. Voc&ecirc; n&atilde;o 
    v&ecirc; que, se ele se<br>
    quisesse casar, n&atilde;o escolheria Clara, uma mulatinha pobre, filha de 
    um<br>
    simples carteiro? Sou teu amigo, Joaquim...<br>
    - &Eacute; o que eu penso tamb&eacute;m - fez Dona Engr&aacute;cia. - Ele 
    pode achar muitas em<br>
    melhores condi&ccedil;&otilde;es...<br>
    Clara, que ouvia tudo, chorando em sil&ecirc;ncio, quis protestar e citar<br>
    exemplos em contr&aacute;rio, que conhecia, mas se conteve.<br>
    Joaquim, que escutara calado a fala apaixonada do compadre, observou:<br>
    - Acho que voc&ecirc; tem raz&atilde;o; mas, qual o rem&eacute;dio?<br>
    - &Eacute; continuar... Como &eacute; que minha afilhada recebeu recados dele, 
    comadre?<br>
    - perguntou Marramaque a Dona Engr&aacute;cia.<br>
    - Ela diz que foi uma amiga que lhe trouxe - respondeu a mulher do carteiro.<br>
    - Fresca amiga! - comentou rindo-se Marramaque. - O que h&aacute; a fazer,<br>
    Joaquim, &eacute; continuar no que est&aacute; e fazer que ele saiba que voc&ecirc; 
    n&atilde;o v&ecirc;<br>
    com bons olhos a insist&ecirc;ncia dele junto &agrave; filha.<br>
    - Se ele teimar? - perguntou Engr&aacute;cia.<br>
    - Publica-se nos jornais aquele folheto que recebi, vai-se &agrave; policia,<br>
    desmoraliza-se o tipo de uma vez; e ele que fa&ccedil;a o que quiser.<br>
    Todos calaram-se. Laf&otilde;es n&atilde;o precisou fazer isto, porque se 
    havia<br>
    mantido at&eacute; ent&atilde;o calado. O carteiro voltou-se para ele e perguntou-lhe:<br>
    - Que diz a isto, Laf&otilde;es?<br>
    - Isso... isso &eacute; mat&eacute;ria delicada. N&atilde;o sou da fam&iacute;lia 
    e, por isso, n&atilde;o me<br>
    julgo com o direito...<br>
    - Eu tamb&eacute;m n&atilde;o sou - acudiu Marramaque. - Estou s&oacute; dando 
    com franqueza<br>
    uma opini&atilde;o que me pediram; mas certo de que, Joaquim, se voc&ecirc; 
    permitir<br>
    que esse tal sujeito entre aqui, eu, apesar do muito que devo a voc&ecirc;,<br>
    n&atilde;o ponho mais os meus p&eacute;s na sua casa.<br>
    Levantou-se, tomou a bengala e saiu mergulhado na treva da noite, que<br>
    estava bem escura, quase sem estrelas, caminhando devagar, no seu passo<br>
    de capenga, at&eacute; &agrave; sua modesta casa, onde chegou sem temor e 
    tranq&uuml;ilo de<br>
    consci&ecirc;ncia.<br>
    Clara n&atilde;o p&ocirc;de conciliar o sono. As id&eacute;ias mais absurdas 
    lhe passavam<br>
    pela cabe&ccedil;a. Pensou em fugir, em ir ter com Cassi, em matar-se...<br>
    Enchia-se de raiva contra o padrinho. Por fim, resolveu relatar, por<br>
    carta, tudo o que se passou ao namorado. Saiu do quarto, logo que<br>
    percebeu que o pai j&aacute; tinha ido para a reparti&ccedil;&atilde;o; tomou 
    naturalmente a<br>
    b&ecirc;n&ccedil;&atilde;o &agrave; m&atilde;e, lavou-se e serviu-se do caf&eacute; 
    matinal. Como n&atilde;o tivessem<br>
    vindo as &#8220;compras&#8221;, disse &agrave; m&atilde;e que ia copiar m&uacute;sica, 
    enquanto as<br>
    esperava. Era um pretexto. O que ela escreveu, foi uma longa carta,<br>
    narrando o que ouvira naquela noite a respeito dela e dele. Antes de<br>
    Meneses come&ccedil;ar a cuidar dos dentes, ela lhe fizera entrega da missiva,<br>
    que o pobre velho, cheio de amargura, logo meteu na algibeira. Para que<br>
    viver tanto? - pensou ele, limpando os ferros numa toalha de alvura<br>
    imaculada.<br>
    Inteirado do que acontecera, vendo os seus planos fracassarem por causa<br>
    daquele &#8220;Jo&atilde;o Minhoca&#8221; e, ainda mais, com a amea&ccedil;a 
    de ver toda a sua<br>
    escandalosa vida publicada nos jornais - Cassi encheu-se de f&uacute;ria m&aacute; 
    e,<br>
    na maior f&uacute;ria, tomou a firme resolu&ccedil;&atilde;o de remover aquele 
    trambolho de<br>
    &#8220;aleijado&#8221;, que estava sempre estragando os seus planos, com os 
    quais<br>
    at&eacute; j&aacute; tinha gasto bastante dinheiro. N&atilde;o subiam as despesas 
    a mais de<br>
    cinq&uuml;enta mil-r&eacute;is...<br>
    seu furor foi grande; tanto que, ao ler, em voz baixa, a carta, ao lado<br>
    de Meneses, no botequim, este lhe notou a profunda altera&ccedil;&atilde;o 
    de<br>
    fisionomia que, subitamente, a leitura lhe havia produzido. Os seus<br>
    olhos chamejavam, os dentes estavam rilhados e toda a sua natureza<br>
    baixa, feroz e grosseira se revelava, num r&iacute;ctus horr&iacute;vel.<br>
    Pagou alguma coisa que beber a Meneses e despediu-se, sem dizer mais<br>
    nada.<br>
    Meneses continuou a sorver os seus consoladores &#8220;calistos&#8221; e a 
    perguntar<br>
    de si para si:<br>
    - Que h&aacute;? Que haver&aacute;? Que haveria?<br>
    que havia, era simples: Cassi premeditava simplesmente, friamente,<br>
    cruelmente, o assassinato de Marramaque. Quando ele falou a respeito a<br>
    Arnaldo, limitou-se a dizer: &#8220;Vamos dar-lhe uma surra.&#8221; &#8220;Por 
    qu&ecirc;?&#8221;<br>
    perguntou o outro, Ele respondeu: &#8220;Esse velho est&aacute; abusando de 
    ser<br>
    aleijado, para me insultar. Merece uma surra&#8221;. N&atilde;o iam sov&aacute;-lo, 
    sabiam<br>
    os dois desalmados; iam mat&aacute;-lo...<br>
    Era s&aacute;bado, dia em que Marramaque se demorava mais na venda do &#8220;Seu&#8221;<br>
    Nascimento. Chovia e a noite viera logo fechada e escura. Grossas nuvens<br>
    negras pairavam baixo. As luzernas de g&aacute;s, tangidas pelo vento, mal<br>
    iluminavam aquelas torvas ruas dos sub&uacute;rbios, cheias de &aacute;rvores 
    aos<br>
    lados e moitas intrincadas de arbustos. Marramaque, vindo da reparti&ccedil;&atilde;o,<br>
    deixara-se ficar at&eacute; &agrave;s oito, na venda. Por essa hora, despediu-se 
    e<br>
    tomou o caminho de casa. Para se ir ter a ela, por ali, preconiza-se,<br>
    entre outras, uma rua j&aacute; quase completamente edificada, que terminava<br>
    numa ladeira deserta. De um lado, o esquerdo, havia um terreno baldio,<br>
    cheio de moitas altas; do direito, grandes &aacute;rvores dos fundos de uma<br>
    ch&aacute;cara, cuja frente era na rua paralela. Al&eacute;m de deserto, esse 
    trecho<br>
    era por demais sombrio, sobretudo em noites como aquela.<br>
    Marramaque, debaixo de chuviscos teimosos, embrulhado numa capa de<br>
    borracha, subiu a ladeira, para depois descer o barranco e, finalmente,<br>
    chegar &agrave; casa. Quando estava no alto da pequena eleva&ccedil;&atilde;o, 
    dois sujeitos<br>
    tomaram-lhe a frente e disseram-lhe: &#8220;Capenga, voc&ecirc; vai apanhar, 
    para<br>
    n&atilde;o se meter onde n&atilde;o &eacute; chamado&#8221;. N&atilde;o teve 
    tempo de dizer coisa alguma.<br>
    Os dois descarregaram-lhe os cacetes em cima, pela cabe&ccedil;a, por todo 
    o<br>
    corpo; e o pobre Marramaque, logo &agrave; primeira paulada, caiu sobre um<br>
    lado, arfando, mas j&aacute; sem fala. Malharam-no ainda com toda a for&ccedil;a 
    e<br>
    raiva, sem d&oacute; nem piedade; e fugiram, quando lhes pareceu momento azado.<br>
    No dia seguinte, ao passarem os primeiros transeuntes, ele estava morto.<br>
    E, assim, morreu o pobre e corajoso Ant&ocirc;nio da Silva Marramaque, que,<br>
    aos dezoito anos, no fundo de um &#8220;armaz&eacute;m&#8221; da ro&ccedil;a, 
    sonhara as gl&oacute;rias<br>
    de Casimiro de Abreu e acabara cont&iacute;nuo de secretaria, e assassinado,<br>
    devido &agrave; grandeza do seu car&aacute;ter e &agrave; sua coragem moral. 
    N&atilde;o fez versos<br>
    ou os fez maus; mas, ao seu jeito, foi um her&oacute;i e um poeta... Que Deus 
    o<br>
    recompense!<br>
  </p>
  </div>
<div id="Layer4" style="position:absolute; left:716px; top:286px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Proximo_Clara_Anjos_09.swf">
    <param name="quality" value="high">
    <embed src="Proximo_Clara_Anjos_09.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
<div id="Layer4" style="position:absolute; left:52px; top:285px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Volta_Clara_Anjos_05.swf">
    <param name="quality" value="high">
    <embed src="Volta_Clara_Anjos_05.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
