<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Dom Casmurro</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Machado_Dom_Casmurro.swf">
    <param name="quality" value="high">
    <embed src="Machado_Dom_Casmurro.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:288px; top:284px; width:507px; height:27px; z-index:3"> 
  <h2><font face="Times New Roman, Times, serif"><strong><em>CAP&Iacute;TULO 11<br>
    A PROMESSA</em></strong></font></h2>
  <p><font face="Times New Roman, Times, serif"><br>
    T&atilde;o depressa vi desaparecer o agregado no corredor, deixei o<br>
    esconderijo, e corri &agrave; varanda do fundo. N&atilde;o quis saber de l&aacute;grimas 
    nem<br>
    da causa que as fazia verter a minha m&atilde;e. A causa eram provavelmente 
    os<br>
    seus projetos eclesi&aacute;sticos, e a ocasi&atilde;o destes &eacute; a que 
    vou dizer, por<br>
    ser j&aacute; ent&atilde;o hist&oacute;ria velha; datava de dezesseis anos.<br>
    Os projetos vinham do tempo em que fui concebido. Tendo-lhe nascido<br>
    morto o primeiro filho, minha m&atilde;e pegou-se com Deus para que o segundo<br>
    vingasse, prometendo, se fosse var&atilde;o, met&ecirc;-lo na Igreja. Talvez<br>
    esperasse uma menina. N&atilde;o disse nada a meu pai, nem antes, nem depois 
    de<br>
    me dar &agrave; luz, contava faz&ecirc;-lo quando eu entrasse para a escola, 
    mas<br>
    enviuvou antes disso. Vi&uacute;va, sentiu o terror de separar-se de mim; 
    mas<br>
    era t&atilde;o devota, t&atilde;o temente a Deus, que buscou testemunhas da 
    obriga&ccedil;&atilde;o,<br>
    confiando a promessa a parentes e familiares. Unicamente, para que nos<br>
    separ&aacute;ssemos o mais tarde poss&iacute;vel, fez-me aprender em casa 
    primeiras<br>
    letras, latim e doutrina, por aquele Padre Cabral, velho amigo do tio<br>
    Cosme, que ia l&aacute; jogar &agrave;s noites.<br>
    Prazos largos s&atilde;o f&aacute;ceis de subscrever; a imagina&ccedil;&atilde;o 
    os faz infinitos.<br>
    Minha m&atilde;e esperou que os anos viessem vindo. Entretanto ia-me afei&ccedil;oando<br>
    &agrave; id&eacute;ia da Igreja; brincos de crian&ccedil;a, livros devotos. 
    Imagens de<br>
    santos, conversa&ccedil;&otilde;es de casa, tudo convergia para o altar quando 
    &iacute;amos &agrave;<br>
    missa, dizia-me sempre que era para aprender a ser padre, e que<br>
    reparasse no padre, n&atilde;o tirasse os olhos do padre. Em casa, brincava 
    de<br>
    missa,- um tanto &agrave;s escondidas, porque minha m&atilde;e dizia que missa 
    n&atilde;o era<br>
    coisa de brincadeira. Arranj&aacute;vamos um altar, Capitu e eu. Ela servia 
    de<br>
    sacrist&atilde;o, e alter&aacute;vamos o ritual, no sentido de dividirmos 
    a h&oacute;stia<br>
    entre n&oacute;s, a h&oacute;stia era sempre um doce. No tempo em que brinc&aacute;vamos<br>
    assim, era muito comum ouvir &agrave; minha vizinha: &#8220;Hoje h&aacute; 
    missa?&#8221; Eu j&aacute;<br>
    sabia o que isto queria dizer, respondia afirmativamente, e ia pedir<br>
    h&oacute;stia por outro nome, voltava com ela, arranj&aacute;vamos o altar,<br>
    engrol&aacute;vamos o latim e precipit&aacute;vamos as cerim&ocirc;nias. Dominus, 
    non sum<br>
    dignus... Isto, que eu devia dizer tr&ecirc;s vezes, penso que s&oacute; dizia 
    uma,<br>
    tal era a gulodice do padre e do sacrist&atilde;o. N&atilde;o beb&iacute;amos 
    vinho nem &aacute;gua;<br>
    n&atilde;o t&iacute;nhamos o primeiro, e a segunda viria tirar-nos o gosto 
    do sacrif&iacute;cio.<br>
    Ultimamente n&atilde;o me falavam j&aacute; do semin&aacute;rio, a tal ponto 
    que eu supunha<br>
    ser neg&oacute;cio findo. Quinze anos, n&atilde;o havendo voca&ccedil;&atilde;o, 
    podiam antes o<br>
    semin&aacute;rio do mundo que o de S. Jos&eacute;. Minha m&atilde;e ficava 
    muita vez a olhar<br>
    para mim, como alma perdida, ou pegava-me na m&atilde;o, a pretexto de nada,<br>
    para apert&aacute;-la muito.<br>
    </font></p>
  <h2><font face="Times New Roman, Times, serif"><strong><em>CAP&Iacute;TULO 12<br>
    NA VARANDA</em></strong><br>
    </font></h2>
  <p><font face="Times New Roman, Times, serif">Parei na varanda; ia tonto, atordoado, 
    as pernas bambas, o cora&ccedil;&atilde;o<br>
    parecendo querer sair-me pela boca fora. N&atilde;o me atrevia a descer &agrave;<br>
    ch&aacute;cara, e passar ao quintal vizinho. Comecei a andar de um lado para<br>
    outro, estacando para amparar-me, e andava outra vez e estacava. Vozes<br>
    confusas repetiam o discurso do Jos&eacute; Dias:<br>
    &#8220;Sempre juntos...&#8221;<br>
    &#8220;Em segredinhos...&#8221;<br>
    &#8220;Se eles pegam de namoro...&#8221;<br>
    Tijolos que pisei e repisei naquela tarde, colunas amareladas que me<br>
    passastes &agrave; direita ou &agrave; esquerda, segundo eu ia ou vinha, em 
    v&oacute;s me<br>
    ficou a melhor parte da crise, a sensa&ccedil;&atilde;o de um gozo novo, que 
    me<br>
    envolvia em mim mesmo, e logo me dispersava, e me trazia arrepios, e me<br>
    derramava n&atilde;o sei que b&aacute;lsamo interior. &Agrave;s vezes dava 
    por mim, sorrindo,<br>
    um ar de riso de satisfa&ccedil;&atilde;o, que desmentia a abomina&ccedil;&atilde;o 
    do meu pecado. E<br>
    as vozes repetiam-se confusas;<br>
    &#8220;Em segredinhos...&#8221;<br>
    &#8220;Sempre juntos...&#8221;<br>
    &#8220;Se eles pegam de namoro...&#8221;<br>
    Um coqueiro, vendo-me inquieto e adivinhando a causa, murmurou de cima<br>
    de si que n&atilde;o era feio que os meninos de quinze anos andassem nos cantos<br>
    com as meninas de quatorze, ao contr&aacute;rio, os adolescentes daquela idade<br>
    n&atilde;o tinham outro of&iacute;cio, nem os cantos outra utilidade. Era 
    um coqueiro<br>
    velho, e eu cria nos coqueiros velhos, mais ainda que nos velhos livros.<br>
    P&aacute;ssaros, borboletas, uma cigarra que ensaiava o estilo, toda a gente<br>
    viva do ar era da mesma opini&atilde;o.<br>
    Com que ent&atilde;o eu amava Capitu, e Capitu a mim? Realmente, andava cosido<br>
    &agrave;s saias dela, mas n&atilde;o me ocorria nada entre n&oacute;s que 
    fosse deveras<br>
    secreto. Antes dela ir para o col&eacute;gio, eram tudo travessuras de crian&ccedil;a;<br>
    depois que saiu do col&eacute;gio, &eacute; certo que n&atilde;o estabelecemos 
    logo a antiga<br>
    intimidade, mas esta voltou pouco a pouco, e no &uacute;ltimo ano era completa.<br>
    Entretanto, a mat&eacute;ria das nossas conversa&ccedil;&otilde;es era a de 
    sempre. Capitu<br>
    chamava-me &agrave;s vezes bonito, mocet&atilde;o, uma flor - outras pegava-me 
    nas<br>
    m&atilde;os para contar-me os dedos. E comecei a recordar esses e outros gestos<br>
    e palavras, o prazer que sentia quando ela me passava a m&atilde;o pelos<br>
    cabelos, dizendo que os achava lind&iacute;ssimos. Eu, sem fazer o mesmo aos<br>
    dela, dizia que os dela eram muito mais lindos que os meus. Ent&atilde;o Capitu<br>
    abanava a cabe&ccedil;a com uma grande express&atilde;o de desengano e melancolia,<br>
    tanto mais de espantar quanto que tinha os cabelos realmente admir&aacute;veis<br>
    - mas eu retorquia chamando-lhe maluca. Quando me perguntava se sonhara<br>
    com ela na v&eacute;spera, e eu dizia que n&atilde;o, ouvia-lhe contar que 
    sonhara<br>
    comigo, e eram aventuras extraordin&aacute;rias, que sub&iacute;amos ao Corcovado 
    pelo<br>
    ar, que dan&ccedil;&aacute;vamos na lua, ou ent&atilde;o que os anjos vinham 
    perguntar-nos<br>
    pelos nomes, a fim de os dar a outros anjos que acabavam de nascer. Em<br>
    todos esses sonhos and&aacute;vamos unidinhos. Os que eu tinha com ela n&atilde;o<br>
    eram<br>
    assim, apenas reproduziam a nossa familiaridade, e muita vez n&atilde;o<br>
    passavam da simples repeti&ccedil;&atilde;o do dia, alguma frase, algum gesto. 
    Tamb&eacute;m<br>
    eu os contava. Capitu um dia notou a diferen&ccedil;a, dizendo que os dela 
    eram<br>
    mais bonitos que os meus, eu, depois de certa hesita&ccedil;&atilde;o, disse-lhe 
    que<br>
    eram como a pessoa que sonhava... Fez-se cor de pitanga.<br>
    Pois, francamente, s&oacute; agora entendia a como&ccedil;&atilde;o que me 
    davam essas e<br>
    outras confid&ecirc;ncias. A emo&ccedil;&atilde;o era doce e nova, mas a causa 
    dela<br>
    fugia-me, sem que eu a buscasse nem suspeitasse. Os sil&ecirc;ncios dos<br>
    &uacute;ltimos dias, que me n&atilde;o descobriam nada, agora os sentia como 
    sinais de<br>
    alguma coisa, e assim as meias palavras, as perguntas curiosas, as<br>
    respostas vagas, os cuidados, o gosto de recordar a inf&acirc;ncia. Tamb&eacute;m<br>
    adverti que era fen&ocirc;meno recente acordar com o pensamento em Capitu, 
    e<br>
    escut&aacute;-la de mem&oacute;ria, e estremecer quando lhe ouvia os passos. 
    Se se<br>
    falava nela, em minha casa, prestava mais aten&ccedil;&atilde;o que dantes, 
    e, segundo<br>
    era louvor ou cr&iacute;tica, assim me trazia gosto ou desgosto mais intensos<br>
    que outrora, quando &eacute;ramos somente companheiros de travessuras. Cheguei<br>
    a pensar nela durante as missas daquele m&ecirc;s, com intervalos, &eacute; 
    verdade,<br>
    mas com exclusivismo tamb&eacute;m.<br>
    Tudo isto me era agora apresentado pela boca de Jos&eacute; Dias, que me<br>
    denunciara a mim mesmo, e a quem eu perdoava tudo, o mal que dissera, o<br>
    mal que fizera, e o que pudesse vir de um e de outro. Naquele instante,<br>
    a eterna Verdade n&atilde;o valeria mais que ele, nem a eterna Bondade, nem 
    as<br>
    demais Virtudes eternas. Eu amava Capitu! Capitu amava-me! E as minhas<br>
    pernas andavam, desandavam, estacavam, tr&ecirc;mulas e crentes de abarcar 
    o<br>
    mundo. Esse primeiro palpitar da seiva, essa revela&ccedil;&atilde;o da consci&ecirc;ncia 
    a<br>
    si pr&oacute;pria, nunca mais me esqueceu, nem achei que lhe fosse compar&aacute;vel<br>
    qualquer outra sensa&ccedil;&atilde;o da mesma esp&eacute;cie. Naturalmente 
    por ser minha.<br>
    Naturalmente tamb&eacute;m por ser a primeira.<br>
    </font></p>
  <h2><font face="Times New Roman, Times, serif"><strong><em>CAP&Iacute;TULO 13<br>
    CAPITU<br>
    </em> </strong> </font></h2>
  <p><font face="Times New Roman, Times, serif">De repente, ouvi bradar uma voz 
    de dentro da casa ao p&eacute;:<br>
    E no quintal:<br>
    - Mam&atilde;e!<br>
    E outra vez na casa:<br>
    - Vem c&aacute;!<br>
    N&atilde;o me pude ter. As pernas desceram-me os tr&ecirc;s degraus que davam 
    para a<br>
    ch&aacute;cara, e caminharam para o quintal vizinho. Era costume delas, &agrave;s<br>
    tardes, e &agrave;s manh&atilde;s tamb&eacute;m. Que as pernas tamb&eacute;m 
    s&atilde;o pessoas, apenas<br>
    inferiores aos bra&ccedil;os, e valem de si mesma, quando a cabe&ccedil;a 
    n&atilde;o as rege<br>
    por meio de id&eacute;ias. As minhas chegaram ao p&eacute; do muro. Havia 
    ali uma<br>
    porta de comunica&ccedil;&atilde;o mandada rasgar por minha m&atilde;e, quando 
    Capitu e eu<br>
    &eacute;ramos pequenos. A porta n&atilde;o tinha chave nem taramela- abria-se<br>
    empurrando de um lado ou puxando de outro, e fechava-se ao peso de uma<br>
    pedra pendente o uma corda. Era quase que exclusivamente nossa. Em<br>
    crian&ccedil;as, faz&iacute;amos visita batendo de um lado, e sendo recebidos 
    do outro<br>
    com muitas mesuras. Quando as bonecas de Capitu adoeciam, o m&eacute;dico 
    era<br>
    eu. Entrava no quintal dela com um pau debaixo do bra&ccedil;o, para imitar 
    o<br>
    bengal&atilde;o do Doutor Jo&atilde;o da Costa, tomava o pulso &agrave; doente 
    e pedia-lhe<br>
    que mostrasse a l&iacute;ngua. &#8220;&Eacute; surda, coitada!&#8221;, exclamava 
    Capitu. Ent&atilde;o eu<br>
    co&ccedil;ava o queixo, como o doutor, e acabava mandando aplicar-lhe umas<br>
    sanguessugas ou dar-lhe um vomit&oacute;rio: era a terap&ecirc;utica habitual 
    do<br>
    m&eacute;dico.<br>
    - Capitu!<br>
    - Mam&atilde;e!<br>
    - Deixa de estar esburacando o muro - vem c&aacute;.<br>
    A voz da m&atilde;e era agora mais perto, como se viesse j&aacute; da porta 
    dos<br>
    fundos. Quis passar ao quintal, mas as pernas, h&aacute; pouco t&atilde;o 
    andarilhas,<br>
    pareciam agora presas ao ch&atilde;o. Afinal fiz um esfor&ccedil;o, empurrei 
    a porta,<br>
    e entrei. Capitu estava ao p&eacute; do muro fronteiro, voltada para ele,<br>
    riscando com um prego. O rumor da porta f&ecirc;-la olhar para tr&aacute;s; 
    ao dar<br>
    comigo, encostou-se ao muro, como se quisesse esconder alguma coisa.<br>
    Caminhei para ela; naturalmente levava o gesto mudado, porque ela veio a<br>
    mim, e perguntou-me inquieta:<br>
    - Que &eacute; que voc&ecirc; tem?<br>
    - Eu? Nada.<br>
    - Nada, n&atilde;o; voc&ecirc; tem alguma coisa.<br>
    Quis insistir que nada, mas n&atilde;o achei l&iacute;ngua. Todo eu era olhos 
    e<br>
    cora&ccedil;&atilde;o, um cora&ccedil;&atilde;o que desta vez ia sair, com 
    certeza, pela boca fora.<br>
    N&atilde;o podia tirar os olhos daquela criatura de quatorze anos, alta, forte<br>
    e cheia, apertada em um vestido de chita, meio desbotado. Os cabelos<br>
    grossos, feitos em duas tran&ccedil;as, com as pontas atadas uma &agrave; 
    outra, &agrave;<br>
    moda do tempo, desciam-lhe pelas costas. Morena, olhos claros e grandes,<br>
    nariz reto e comprido, tinha a boca fina e o queixo largo. As m&atilde;os, 
    a<br>
    despeito de alguns of&iacute;cios rudes, eram curadas com amor, n&atilde;o 
    cheiravam a<br>
    sab&otilde;es finos nem &aacute;guas de toucador, mas com &aacute;gua do po&ccedil;o 
    e sab&atilde;o comum<br>
    trazia-as sem m&aacute;cula. Cal&ccedil;ava sapatos de duraque, rasos e velhos, 
    a que<br>
    ela mesma dera alguns pontos.<br>
    - Que &eacute; que voc&ecirc; tem? repetiu.<br>
    - N&atilde;o &eacute; nada, balbuciei finalmente.<br>
    E emendei logo.<br>
    - &Eacute; uma not&iacute;cia.<br>
    - Not&iacute;cia de qu&ecirc;?<br>
    Pensei em dizer-lhe que ia entrar para o semin&aacute;rio e espreitar a<br>
    impress&atilde;o que lhe faria. Se a consternasse &eacute; que realmente gostava 
    de<br>
    mim; se n&atilde;o, &eacute; que n&atilde;o gostava. Mas todo esse c&aacute;lculo 
    foi obscuro e<br>
    r&aacute;pido; senti que n&atilde;o poderia falar claramente, tinha agora 
    a vista n&atilde;o<br>
    sei como...<br>
    - Ent&atilde;o?<br>
    - Voc&ecirc; sabe...<br>
    Nisto olhei para o muro, o lugar em que ela estivera riscando,<br>
    escrevendo ou esburacando, como dissera a m&atilde;e. Vi uns riscos abertos 
    e<br>
    lembrou-me o gesto que ela fizera para cobri-los. Ent&atilde;o quis v&ecirc;-los 
    de<br>
    perto, e dei um passo. Capitu agarrou-me, mas, ou por temer que eu<br>
    acabasse fugindo, ou por negar de outra maneira, correu adiante e apagou<br>
    o escrito. Foi o mesmo que acender em mim o desejo de ler o que era.<br>
    </font></p>
  <h2><font face="Times New Roman, Times, serif"><strong><em>CAP&Iacute;TULO 14<br>
    A INSCRI&Ccedil;&Atilde;O</em></strong><br>
    </font></h2>
  <p><font face="Times New Roman, Times, serif">Tudo o que contei no fim do outro 
    Cap&iacute;tulo foi obra de um instante. O<br>
    que se lhe seguiu foi ainda mais r&aacute;pido. Dei um pulo, e antes que ela<br>
    raspasse o muro, li estes dois nomes, abertos ao prego, e sim dispostos:<br>
    BENTO<br>
    CAPITOLINA<br>
    Voltei-me para ela; Capitu tinha os olhos no ch&atilde;o. Ergueu-os logo,<br>
    devagar, e ficamos a olhar um para o outro... Confiss&atilde;o de crian&ccedil;as, 
    tu<br>
    valias bem duas ou tr&ecirc;s p&aacute;ginas, mas quero ser poupado. Em verdade, 
    n&atilde;o<br>
    falamos nada; o muro falou por n&oacute;s. N&atilde;o nos movemos, as m&atilde;os 
    &eacute; que se<br>
    estenderam pouco a pouco, todas quatro, pegando-se, apertando-se,<br>
    fundindo-se. N&atilde;o marquei a hora exata daquele gesto. Devia t&ecirc;-la<br>
    marcado; sinto a falta de uma nota escrita naquela mesma noite, e que eu<br>
    poria aqui com os erros de ortografia que trouxesse, mas n&atilde;o traria<br>
    nenhum, tal era a diferen&ccedil;a entre o estudante e o adolescente. Conhecia<br>
    as regras do escrever, sem suspeitar as do amar; tinha orgias de latim e<br>
    era virgem de mulheres.<br>
    N&atilde;o soltamos as m&atilde;os, nem elas se deixaram cair de cansadas 
    ou de<br>
    esquecidas. Os olhos fitavam-se e desfitavam-se, e depois de vagarem ao<br>
    perto, tornavam a meter-se uns pelos outros... Padre futuro, estava<br>
    assim diante dela como de um altar, sendo uma das faces a Ep&iacute;stola 
    e a<br>
    outra o Evangelho. A boca podia ser o c&aacute;lix, os l&aacute;bios a patena. 
    Faltava<br>
    dizer a missa nova, por um latim que ningu&eacute;m aprende e &eacute; a l&iacute;ngua<br>
    cat&oacute;lica dos homens. N&atilde;o me tenhas por sacril&eacute;gio, leitora 
    minha devota<br>
    a limpeza da inten&ccedil;&atilde;o lava o que puder haver menos curial no 
    estilo.<br>
    Est&aacute;vamos ali com o c&eacute;u em nossas m&atilde;os, unindo os nervos, 
    faziam das<br>
    duas criaturas uma s&oacute;, mm uma s&oacute; criatura ser&aacute;fica. Os 
    olhos continuaram<br>
    a dizer coisas infinitas, as palavras de boca &eacute; que nem tentavam sair,<br>
    tornavam ao cora&ccedil;&atilde;o caladas como vinham...<br>
    </font></p>
  <h2><font face="Times New Roman, Times, serif"><strong><em>CAP&Iacute;TULO 15<br>
    OUTRA VOZ REPENTINA</em></strong><br>
    </font></h2>
  <p><font face="Times New Roman, Times, serif">Outra voz repentina, mas desta 
    vez uma voz de homem:<br>
    - Voc&ecirc;s est&atilde;o jogando o siso?<br>
    Era o pai de Capitu, que estava &agrave; porta dos fundos, ao p&eacute; da 
    mulher.<br>
    Soltamos as m&atilde;os depressa, e ficamos atrapalhados. Capitu foi ao muro,<br>
    e, com o prego, disfar&ccedil;adamente, apagou os nossos nomes escritos.<br>
    - Capitu!<br>
    - Papai!<br>
    - N&atilde;o me estragues o reboco do muro.<br>
    Capitu riscava sobre o riscado, para apagar bem o escrito. P&aacute;dua saiu 
    ao<br>
    quintal, a ver o que era, mas j&aacute; a filha tinha come&ccedil;ado outra 
    coisa, um<br>
    perfil, que disse ser o retrato dele, e tanto podia ser dele como da m&atilde;e<br>
    - f&ecirc;-lo rir, era o essencial. De resto, ele chegou sem c&oacute;lera, 
    todo<br>
    meigo, apesar do gesto duvidoso, ou menos que duvidoso em que nos<br>
    apanhou. Era um homem baixo e grosso, pernas e bra&ccedil;os curtos, costas<br>
    abauladas, donde lhe veio a alcunha de Tartaruga, que Jos&eacute; Dias lhe 
    p&ocirc;s.<br>
    Ningu&eacute;m lhe chamava assim l&aacute; em casa; era s&oacute; o agregado.<br>
    - Voc&ecirc;s estavam jogando o siso? perguntou.<br>
    Olhei para um p&eacute; de sabugueiro que ficava perto: Capitu respondeu por<br>
    ambos.<br>
    - Est&aacute;vamos, sim, senhor, mas Bentinho ri logo, n&atilde;o ag&uuml;enta.<br>
    - Quando eu cheguei &agrave; porta, n&atilde;o ria.<br>
    - J&aacute; tinha rido das outras vezes; n&atilde;o pode. Papai quer ver?<br>
    E s&eacute;ria, fitou em mim os olhos, convidando-me ao jogo. O susto &eacute;<br>
    naturalmente s&eacute;rio - eu estava ainda sob a a&ccedil;&atilde;o do que 
    trouxe, entrada<br>
    de P&aacute;dua, e n&atilde;o fui capaz de rir, por mais que devesse faz&ecirc;-lo, 
    para<br>
    legitimar a resposta de Capitu. Esta, cansada de esperar, desviou o<br>
    rosto, dizendo que eu n&atilde;o ria daquela vez por estar ao p&eacute; do 
    pai. E nem<br>
    assim ri. H&aacute; coisas que s&oacute; se aprendem tarde &eacute; mister 
    nascer com elas<br>
    para faz&ecirc;-las cedo. E melhor &eacute; naturalmente cedo que artificialmente<br>
    tarde. Capitu, ap&oacute;s duas voltas, foi ter com a m&atilde;e, que continuava 
    &agrave;<br>
    porta da casa, deixando-nos a mim e ao pai encantados dela; o pai,<br>
    olhando para ela e para mim, dizia-me, cheio de ternura:<br>
    - Quem dir&aacute; que esta pequena tem quatorze anos? Parece dezessete. Mam&atilde;e<br>
    est&aacute; boa? continuou voltando-se inteiramente para mim.<br>
    - Est&aacute;.<br>
    - H&aacute; muitos dias que n&atilde;o a vejo. Estou com vontade de dar um 
    capote ao<br>
    doutor, mas n&atilde;o tenho podido, ando com trabalhos da reparti&ccedil;&atilde;o, 
    em casa;<br>
    escrevo todas as noites que &eacute; um desespero; neg&oacute;cio de relat&oacute;rio. 
    Voc&ecirc;<br>
    j&aacute; viu o meu gaturamo? Est&aacute; ali no fundo. Ia agora mesmo buscar 
    a<br>
    gaiola; ande ver.<br>
    Que o meu desejo era nenhum, cr&ecirc;-se facilmente, sem ser preciso jurar<br>
    pelo c&eacute;u nem pela terra. Meu desejo era ir atr&aacute;s de Capitu e 
    falar-lhe<br>
    agora do mal que nos esperava; mas o pai era o pai, e demais amava<br>
    particularmente os passarinhos. Tinha-os de v&aacute;ria esp&eacute;cie, cor 
    e<br>
    tamanho. A &aacute;rea que havia no centro da casa era cercada de gaiolas 
    de<br>
    can&aacute;rios, que faziam cantando um barulho de todos os diabos. Trocava<br>
    p&aacute;ssaros com outros amadores, comprava-os, apanhava alguns, no pr&oacute;prio<br>
    quintal, armando al&ccedil;ap&otilde;es. Tamb&eacute;m, se adoeciam, tratava 
    deles como se<br>
    fossem gente.<br>
    </font></p>
  <h2><font face="Times New Roman, Times, serif"><strong><em>CAP&Iacute;TULO 16<br>
    O ADMINISTRADOR INTERINO</em></strong><br>
    </font></h2>
  <p><font face="Times New Roman, Times, serif">P&aacute;dua era empregado em 
    reparti&ccedil;&atilde;o dependente do Minist&eacute;rio da Guerra.<br>
    N&atilde;o ganhava muito, mas a mulher gastava pouco, e a vida era barata.<br>
    Demais, a casa em que morava, assobradada como a nossa, posto que menor,<br>
    era propriedade dele. Comprou-a com a sorte grande que lhe saiu num meio<br>
    bilhete de loteria, dez contos de r&eacute;is. A primeira id&eacute;ia do 
    P&aacute;dua,<br>
    quando lhe saiu o pr&ecirc;mio, foi comprar um cavalo do Cabo, um adere&ccedil;o 
    de<br>
    brilhantes para a mulher, uma sepultura perp&eacute;tua de fam&iacute;lia, 
    mandar vir<br>
    da Europa alguns p&aacute;ssaros, etc.; mas a mulher, esta Dona Fortunata 
    que<br>
    ali est&aacute; &agrave; porta dos fundos da casa, em p&eacute;, falando &agrave; 
    filha, alta,<br>
    forte, cheia, como a tia, a mesma cabe&ccedil;a, os mesmos olhos claros, a<br>
    mulher &eacute; que lhe disse que o melhor era comprar a casa, e guardar o 
    que<br>
    sobrasse para acudir &agrave;s mol&eacute;stias grandes. P&aacute;dua hesitou 
    muito; afinal,<br>
    teve de ceder aos conselhos de minha m&atilde;e, a quem Dona Fortunata pediu<br>
    aux&iacute;lio. Nem foi s&oacute; nessa ocasi&atilde;o que minha m&atilde;e 
    lhes valeu; um dia<br>
    chegou a salvar a vida ao P&aacute;dua. Escutai; a anedota &eacute; curta.<br>
    O administrador da reparti&ccedil;&atilde;o em que P&aacute;dua trabalhava 
    teve de ir ao<br>
    Norte, em comiss&atilde;o. P&aacute;dua, ou por ordem regulamentar, ou por 
    especial<br>
    designa&ccedil;&atilde;o, ficou substituindo o administrador com os respectivos<br>
    honor&aacute;rios. Esta mudan&ccedil;a de fortuna trouxe-lhe certa vertigem; 
    era antes<br>
    dos dez contos. N&atilde;o se contentou de reformar a roupa e a copa, atirou-se<br>
    &agrave;s despesas sup&eacute;rfluas, deu j&oacute;ias &agrave; mulher, nos 
    dias de festa matava um<br>
    leit&atilde;o, era visto em teatros, chegou aos sapatos de verniz. Viveu assim<br>
    vinte e dois meses na suposi&ccedil;&atilde;o de uma eterna interinidade. 
    Uma tarde<br>
    entrou em nossa casa, aflito e desvairado, ia perder o lugar, porque<br>
    chegara o efetivo naquela manh&atilde;. Pediu &agrave; minha m&atilde;e que 
    velasse pelas<br>
    infelizes que deixava; n&atilde;o podia sofrer a desgra&ccedil;a, matava-se. 
    Minha m&atilde;e<br>
    falou-lhe com bondade, mas ele n&atilde;o atendia a coisa nenhuma.<br>
    - N&atilde;o, minha senhora, n&atilde;o consentirei em tal vergonha! Fazer 
    descer a<br>
    fam&iacute;lia, tornar atr&aacute;s... J&aacute; disse, mato-me! N&atilde;o 
    hei de confessar &agrave; minha<br>
    gente esta mis&eacute;ria. E os outros? Que dir&atilde;o os vizinhos? E os 
    amigos? E o<br>
    p&uacute;blico?<br>
    - Que p&uacute;blico, senhor P&aacute;dua? Deixe-se disso; seja homem. Lembre 
    se que<br>
    sua mulher n&atilde;o tem outra pessoa... e que h&aacute; de fazer? Pois um 
    homem...<br>
    Seja homem, ande.<br>
    P&aacute;dua enxugou os olhos e foi para casa, onde viveu prostrado alguns<br>
    dias, mudo, fechado na alcova,- ou ent&atilde;o no quintal, ao p&eacute; do 
    po&ccedil;o, como<br>
    se a id&eacute;ia da morte teimasse nele. Dona Fortunata ralhava:<br>
    - Jo&atilde;ozinho, voc&ecirc; &eacute; crian&ccedil;a?<br>
    Mas, tanto lhe ouviu falar em morte que teve medo, e um dia correu a<br>
    pedir &agrave; minha m&atilde;e que lhe fizesse o favor de ver se lhe salvava 
    o marido<br>
    que se queria matar. Minha m&atilde;e foi ach&aacute;-lo &agrave; beira do 
    po&ccedil;o, e<br>
    intimou-lhe que vivesse. Que maluquice era aquela de parecer que ia<br>
    ficar desgra&ccedil;ado, por causa de uma gratifica&ccedil;&atilde;o menos, 
    e perder um<br>
    emprego interino? N&atilde;o, senhor, devia ser homem, pai de fam&iacute;lia, 
    imitar a<br>
    mulher e a filha... P&aacute;dua obedeceu; confessou que acharia for&ccedil;as 
    para<br>
    cumprir a vontade de minha m&atilde;e.<br>
    - Vontade minha, n&atilde;o; obriga&ccedil;&atilde;o sua.<br>
    - Pois seja obriga&ccedil;&atilde;o; n&atilde;o desconhe&ccedil;o que &eacute; 
    assim mesmo.<br>
    Nos dias seguintes, continuou a entrar e sair de casa, cosido &agrave; parede,<br>
    cara no ch&atilde;o. N&atilde;o era o mesmo homem que estragava o chap&eacute;u 
    em cortejar a<br>
    vizinhan&ccedil;a, risonho, olhos no ar, antes mesmo da administra&ccedil;&atilde;o 
    interina.<br>
    Vieram as semanas, a ferida foi sarando P&aacute;dua come&ccedil;ou a interessar-se<br>
    pelos neg&oacute;cios dom&eacute;sticos, a cuidar dos passarinhos, a dormir 
    tranq&uuml;ilo<br>
    as noites e as tardes, a conversa e dar not&iacute;cias da rua. A serenidade<br>
    regressou; atr&aacute;s dela veio a alegria, um domingo, na figura de - dois<br>
    amigos, que iam jogar o solo, a tentos. J&aacute; ele ria, j&aacute; brincava, 
    tinha o<br>
    ar do costume; a ferida sarou de todo.<br>
    Com o tempo veio um fen&ocirc;meno interessante. P&aacute;dua come&ccedil;ou 
    s falar da<br>
    administra&ccedil;&atilde;o interina, n&atilde;o somente sem as saudades dos 
    honor&aacute;rios, nem<br>
    o vexame da perda, mas at&eacute; com desvanecimento e orgulho. A administra&ccedil;&atilde;o<br>
    ficou sendo a h&eacute;gira, donde ele contava para diante e para tr&aacute;s.<br>
    - No tempo em que eu era administrador...<br>
    Ou ent&atilde;o:<br>
    - Ah! sim, lembra-me, foi antes da minha administra&ccedil;&atilde;o, ou um 
    dois meses<br>
    antes... Ora espere; a minha administra&ccedil;&atilde;o come&ccedil;ou. &Eacute; 
    isto, m&ecirc;s e meio<br>
    antes; foi m&ecirc;s e meio antes, n&atilde;o foi mais.<br>
    Ou ainda:<br>
    - Justamente; havia j&aacute; seis meses que eu administrava...<br>
    Tal &eacute; o sabor p&oacute;stumo das gl&oacute;rias interinas. Jos&eacute; 
    Dias bradava que era a<br>
    vaidade sobrevivente; mas o Padre Cabral, que levava tudo para a<br>
    Escritura, dizia que com o vizinho P&aacute;dua se dava a li&ccedil;&atilde;o 
    de Elif&aacute;s a J&oacute;:<br>
    &#8220;N&atilde;o desprezes a corre&ccedil;&atilde;o do Senhor; Ele fere e 
    cura&#8221;<br>
    </font></p>
  <h2><font face="Times New Roman, Times, serif"><strong><em>CAP&Iacute;TULO 17<br>
    OS VERMES &#8220;ELE FERE E CURA!&#8221;</em></strong><br>
    </font></h2>
  <p><font face="Times New Roman, Times, serif">Quando, mais tarde, vim a saber 
    que a lan&ccedil;a de Aquiles tamb&eacute;m curou uma<br>
    ferida que fez, tive tais ou quais veleidades de escrever uma<br>
    disserta&ccedil;&atilde;o a este prop&oacute;sito. Cheguei a pegar em livros 
    velhos, livros<br>
    mortos, livros enterrados, a abri-los, a compar&aacute;-los, catando o texto 
    e<br>
    o sentido, para achar a origem comum do or&aacute;culo pag&atilde;o e do pensamento<br>
    israelita. Catei os pr&oacute;prios vermes dos livros, para que me dissessem 
    o<br>
    que havia nos textos ro&iacute;dos por eles.<br>
    - Meu senhor, respondeu-me um longo verme gordo, n&oacute;s n&atilde;o sabemos<br>
    absolutamente nada dos textos que roemos, nem escolhermos o que roemos,<br>
    nem amamos ou detestamos o que roemos; n&oacute;s roemos.<br>
    N&atilde;o lhe arranquei mais nada. Os outros todos, como se houvessem passado<br>
    palavra, repetiam a mesma cantilena. Talvez esse discreto sil&ecirc;ncio sobre<br>
    os textos ro&iacute;dos fosse ainda um modo de roer o ro&iacute;do.<br>
    </font></p>
  <h2><font face="Times New Roman, Times, serif"><strong><em>CAP&Iacute;TULO 18<br>
    UM PLANO<br>
    </em> </strong> </font></h2>
  <p><font face="Times New Roman, Times, serif">Pai nem m&atilde;e foram ter conosco, 
    quando Capitu e eu, na sala de visitas,<br>
    fal&aacute;vamos do semin&aacute;rio. Com os olhos em mim, Capitu queria saber 
    que<br>
    not&iacute;cia era a que me afligia tanto. Quando lhe disse o que era, fez-se<br>
    cor de cera.<br>
    - Mas eu n&atilde;o quero, acudi logo, n&atilde;o quero entrar em semin&aacute;rios; 
    n&atilde;o<br>
    entro, &eacute; escusado teimarem comigo, n&atilde;o entro.<br>
    Capitu, a princ&iacute;pio, n&atilde;o disse nada. Recolheu os olhos, meteu-os 
    em si e<br>
    deixou-se estar com as pupilas vagas e surdas, a boca entreaberta, toda<br>
    parada. Ent&atilde;o eu, para dar for&ccedil;a &agrave;s afirma&ccedil;&otilde;es, 
    comecei a jurar que n&atilde;o<br>
    seria padre. Naquele tempo jurava muito e rijo, pela vida e pela morte.<br>
    Jurei pela hora da morte. Que a luz me faltasse na hora da morte se<br>
    fosse para o semin&aacute;rio. Capitu n&atilde;o parecia crer nem descrer, 
    n&atilde;o parecia<br>
    sequer ouvir; era uma figura de pau. Quis cham&aacute;-la, sacudi-la, mas<br>
    faltou-me animo. Essa criatura que brincara comigo, que pulara, dan&ccedil;ara,<br>
    creio at&eacute; que dormira comigo, deixava-me agora com os bra&ccedil;os 
    atados e<br>
    medrosos. Enfim, tornou a si, mas tinha a cara l&iacute;vida, e rompeu nestas<br>
    palavras furiosas:<br>
    - Beata! carola! papa-missas!<br>
    Fiquei aturdido. Capitu gostava tanto de minha m&atilde;e, e minha m&atilde;e 
    dela,<br>
    que eu n&atilde;o podia entender tamanha explos&atilde;o. &Eacute; verdade 
    que tamb&eacute;m<br>
    gostava<br>
    de mim, e naturalmente mais, ou melhor, ou de outra maneira, coisa<br>
    bastante a explicar o despeito que lhe trazia a amea&ccedil;a da separa&ccedil;&atilde;o; 
    mas<br>
    os improp&eacute;rios, como entender que lhe chamasse nomes t&atilde;o feios, 
    e<br>
    principalmente para deprimir costumes religiosos, que eram os seus? Que<br>
    ela tamb&eacute;m ia &agrave; missa, e tr&ecirc;s ou quatro vezes minha m&atilde;e 
    &eacute; que a levou,<br>
    na nossa velha sege. Tamb&eacute;m lhe dera um ros&aacute;rio, uma cruz de 
    ouro e um<br>
    livro de Horas... Quis defend&ecirc;-la, mas Capitu n&atilde;o me deixou, 
    continuou a<br>
    chamar-lhe beata e carola, em voz t&atilde;o alta que tive medo fosse ouvida<br>
    dos pais. Nunca a vi t&atilde;o irritada como ent&atilde;o; parecia disposta 
    a dizer<br>
    tudo a todos. Cerrava os dentes, abanava a cabe&ccedil;a... Eu, assustado, 
    n&atilde;o<br>
    sabia que fizesse, repetia os juramentos, prometia ir naquela mesma<br>
    noite declarar em casa que, por nada neste mundo, entraria no semin&aacute;rio.<br>
    - Voc&ecirc;? Voc&ecirc; entra.<br>
    - N&atilde;o entro.<br>
    - Voc&ecirc; ver&aacute; se entra ou n&atilde;o.<br>
    Calou-se outra vez. Quando tornou a falar, tinha mudado; n&atilde;o e ainda 
    a<br>
    Capitu do costume, mas quase. Estava s&eacute;ria, sem afli&ccedil;&atilde;o, 
    falava baixo.<br>
    Quis saber a conversa&ccedil;&atilde;o da minha casa; eu contei-lha toda, 
    menos a<br>
    parte que lhe dizia respeito.<br>
    - E que interesse tem Jos&eacute; Dias em lembrar isto? perguntou-me no fim.<br>
    - Acho que nenhum; foi s&oacute; para fazer mal. &Eacute; um sujeito muito 
    ruim; mas,<br>
    deixe estar que me h&aacute; de pagar. Quando eu for dono da casa, quem vai<br>
    para a rua &eacute; ele; voc&ecirc; ver&aacute;; n&atilde;o me fica um instante 
    Mam&atilde;e &eacute; boa demais;<br>
    d&aacute;-lhe aten&ccedil;&atilde;o demais. Parece at&eacute; que chorou.<br>
    - Jos&eacute; Dias?<br>
    - N&atilde;o, mam&atilde;e.<br>
    - Chorou por qu&ecirc;?<br>
    - N&atilde;o sei; ouvi s&oacute; dizer que ela n&atilde;o chorasse, que n&atilde;o 
    era coisa de<br>
    choro... Ele chegou a mostrar-se arrependido, e saiu; eu ent&atilde;o, para 
    n&atilde;o<br>
    ser apanhado, deixei o canto e corri para a varanda. Mas, deixe estar,<br>
    que ele me paga!<br>
    Disse isto fechando o punho, e proferi outras amea&ccedil;as. Ao relembr&aacute;-las,<br>
    n&atilde;o me acho rid&iacute;culo; a adolesc&ecirc;ncia e a inf&acirc;ncia 
    n&atilde;o s&atilde;o, neste pontos<br>
    rid&iacute;culas; &eacute; um dos seus privil&eacute;gios. Este mal ou este 
    perigo come&ccedil;a na<br>
    mocidade, cresce na madureza e atinge o maior grau na velhice. Aos<br>
    quinze anos, h&aacute; at&eacute; certa gra&ccedil;a em amea&ccedil;ar muito 
    e n&atilde;o executar nada.<br>
    Capitu refletia. A reflex&atilde;o n&atilde;o era coisa rara nela, e conheciam-se 
    as<br>
    ocasi&otilde;es pelo apertado dos olhos. Pediu-me algumas circunst&acirc;ncias 
    mais,<br>
    as pr&oacute;prias palavras de uns e de outros, e o tom delas. Como eu n&atilde;o<br>
    queria dizer o ponto inicial da conversa, que era ela mesma, n&atilde;o lhe<br>
    pude dar toda a significa&ccedil;&atilde;o. A ten&ccedil;&atilde;o de Capitu 
    estava agora<br>
    particularmente nas l&aacute;grimas de minha m&atilde;e; n&atilde;o acabava 
    de entend&ecirc;-las.<br>
    Em meio disto, confessou que certamente n&atilde;o era por mal que minha m&atilde;e 
    me<br>
    queria fazer padre; era a promessa antiga que ela, temente a Deus, n&atilde;o<br>
    podia deixar de cumprir. Fiquei t&atilde;o satisfeito de ver que assim<br>
    espontaneamente reparava as inj&uacute;rias que lhe sa&iacute;ram do peito, 
    pouco<br>
    antes, que peguei da m&atilde;o dela e apertei-a muito. Capitu deixou-se ir,<br>
    rindo; depois a conversa entrou a cochilar e dormir. T&iacute;nhamos chegado 
    &agrave;<br>
    janela; um preto, que, desde algum tempo, vinha apregoando cocadas,<br>
    parou em frente e perguntou:<br>
    - Sinhazinha, qu&eacute; cocada hoje?<br>
    - N&atilde;o, respondeu Capitu.<br>
    - Cocadinha t&aacute; boa.<br>
    - V&aacute;-se embora, replicou ela sem rispidez.<br>
    - D&ecirc; c&aacute;! disse eu descendo o bra&ccedil;o para receber duas.<br>
    Comprei-as, mas tive de as comer sozinho; Capitu recusou. Vi que em meio<br>
    da crise, eu conservava um canto para as cocadas, o que tanto pode ser<br>
    perfei&ccedil;&atilde;o como imperfei&ccedil;&atilde;o, mas o momento n&atilde;o 
    &eacute; para defini&ccedil;&otilde;es tais;<br>
    fiquemos em que a minha amiga, apesar de equilibrada e l&uacute;cida, n&atilde;o 
    quis<br>
    saber de doce, e gostava muito de doce. Ao contr&aacute;rio, o preg&atilde;o 
    que o<br>
    preto foi cantando, o preg&atilde;o das velhas tardes, t&atilde;o sabido do 
    bairro e<br>
    da nossa inf&acirc;ncia:<br>
    Chora, menina, chora<br>
    Chora, porque n&atilde;o tem<br>
    Vint&eacute;m,<br>
    a modo que lhe deixara uma impress&atilde;o aborrecida. Da toada n&atilde;o 
    era; ela a<br>
    sabia de cor e de longe, usava repeti-la nos nossos jogos da puer&iacute;cia,<br>
    rindo, saltando, trocando os pap&eacute;is comigo, ora vendendo, ora comprando<br>
    um doce ausente. Creio que a letra, destinada a picar a vaidade das<br>
    crian&ccedil;as, foi que a enojou agora, porque logo depois me disse:<br>
    - Se eu fosse rica, voc&ecirc; fugia, metia-se no paquete e ia para a Europa.<br>
    Dito isto, espreitou-me os olhos, mas creio que eles n&atilde;o lhe disseram<br>
    nada, ou s&oacute; agradeceram a boa inten&ccedil;&atilde;o. Com efeito, o 
    sentimento era t&atilde;o<br>
    amigo que eu podia escusar o extraordin&aacute;rio da aventura.<br>
    Como v&ecirc;s, Capitu, aos quatorze anos, tinha j&aacute; id&eacute;ias atrevidas, 
    muito<br>
    menos que outras que lhe vieram depois; mas eram s&oacute; atrevidas em si, 
    na<br>
    pr&aacute;tica faziam-se h&aacute;beis, sinuosas, surdas, e alcan&ccedil;avam 
    o fim proposto,<br>
    n&atilde;o de salto, mas aos saltinhos. N&atilde;o sei se me explico bem. 
    Suponde uma<br>
    concep&ccedil;&atilde;o grande executada por meios pequenos. Assim, para n&atilde;o 
    sair do<br>
    desejo vago e hipot&eacute;tico de me mandar para a Europa, Capitu, se pudesse<br>
    cumpri-lo, n&atilde;o me faria embarcar no paquete e fugir; estenderia uma 
    fila<br>
    de canoas daqui at&eacute; l&aacute;, por onde eu, parecendo ir &agrave; fortaleza 
    da Laje em<br>
    ponte movedi&ccedil;a, iria realmente at&eacute; Bord&eacute;us, deixando 
    minha m&atilde;e na praia,<br>
    &agrave; espera. Tal era a fei&ccedil;&atilde;o particular do car&aacute;ter 
    da minha amiga; pelo<br>
    que, n&atilde;o admira que, combatendo os meus projetos de resist&ecirc;ncia 
    franca,<br>
    fosse antes pelos meios brandos, pela a&ccedil;&atilde;o de empenho, da palavra, 
    da<br>
    persuas&atilde;o lenta e diuturna, e examinasse antes as pessoas com quem<br>
    pod&iacute;amos contar. Rejeitou tio Cosme, era um &#8220;boa-vida&#8221;, 
    se n&atilde;o aprovava<br>
    a minha ordena&ccedil;&atilde;o, n&atilde;o era capaz de dar um passo para 
    suspend&ecirc;-la. Prima<br>
    Justina era melhor que ele, e melhor que os dois seria o Padre Cabral,<br>
    pela autoridade, mas o padre n&atilde;o havia de trabalhar contra a Igreja; 
    s&oacute;<br>
    se eu lhe confessasse que n&atilde;o tinha voca&ccedil;&atilde;o...<br>
    - Posso confessar?<br>
    - Pois, sim, mas seria aparecer francamente, e o melhor &eacute; outra coisa.<br>
    Jos&eacute; Dias...<br>
    - Que tem Jos&eacute; Dias?<br>
    - Pode ser um bom empenho.<br>
    - Mas se foi ele mesmo que falou...<br>
    - N&atilde;o importa, continuou Capitu; dir&aacute; agora outra coisa. Ele 
    gosta muito<br>
    de voc&ecirc;. N&atilde;o lhe fale acanhado. Tudo &eacute; que voc&ecirc; 
    n&atilde;o tenha medo, mostre<br>
    que h&aacute; de vir a ser dono da casa, mostre que quer e que pode. D&ecirc;-lhe 
    bem<br>
    a entender que n&atilde;o &eacute; favor. Fa&ccedil;a-lhe tamb&eacute;m elogios; 
    ele gosta muito de<br>
    ser elogiado, Dona Gl&oacute;ria presta-lhe aten&ccedil;&atilde;o; mas o principal 
    n&atilde;o &eacute;<br>
    isso; &eacute; que ele, tendo de servir a voc&ecirc;s falar&aacute; com muito 
    mais calor que<br>
    outra pessoa.<br>
    - N&atilde;o acho, n&atilde;o, Capitu.<br>
    - Ent&atilde;o v&aacute; para o semin&aacute;rio.<br>
    - Isso n&atilde;o.<br>
    - Mas que se perde em experimentar? Experimentemos; fa&ccedil;am que lhe digo.<br>
    Dona Gl&oacute;ria pode ser que mude de resolu&ccedil;&atilde;o; se n&atilde;o 
    mudar, faz-se outra<br>
    coisa, mete-se ent&atilde;o o Padre Cabral. Voc&ecirc; n&atilde;o se lembra 
    como &eacute; que foi<br>
    ao teatro pela primeira vez h&aacute; dois meses Dona Gl&oacute;ria n&atilde;o 
    queria e<br>
    bastava isso para que Jos&eacute; Dias n&atilde;o teimasse; mas ele queria 
    ir, e fez<br>
    um discurso, lembra-se?<br>
    - Lembra-me; disse que o teatro era uma escola de costumes.<br>
    - Justo; tanto falou que sua m&atilde;e acabou consentindo, e pagou a entrada<br>
    aos dois... Ande, pe&ccedil;a, mande. Olhe, diga-lhe que est&aacute; pronto 
    a ir<br>
    estudar leis em S&atilde;o Paulo.<br>
    Estremeci de prazer. S&atilde;o Paulo era um fr&aacute;gil biombo, destinado 
    a ser<br>
    arredado um dia. em vez da grossa parede espiritual e eterna. Prometi<br>
    falar a Jos&eacute; Dias nos termos propostos. Capitu repetiu, acentuando<br>
    alguns como principais; e inquiria-me depois sobre eles, a ver se<br>
    entendera bem, se n&atilde;o trocara uns por outros. E insistia em que pedisse<br>
    com boa cara, mas assim como quem pede um copo de &aacute;gua a pessoa que<br>
    tem<br>
    obriga&ccedil;&atilde;o de o trazer. Conto estas min&uacute;ncias para que 
    melhor se entenda<br>
    aquela manh&atilde; da minha amiga; logo vir&aacute; a tarde, e da manh&atilde; 
    e da tarde se<br>
    far&aacute; o primeiro dia, como no G&ecirc;nesis, onde se fizeram sucessivamente<br>
    sete.<br>
    </font></p>
  <h2><font face="Times New Roman, Times, serif"><strong><em>CAP&Iacute;TULO 19<br>
    SEM FALTA</em></strong><br>
    </font></h2>
  <p><font face="Times New Roman, Times, serif">Quando voltei casa era noite. 
    Vim depressa, n&atilde;o tanto, por&eacute;m, que n&atilde;o<br>
    pensasse nos termos em que falaria ao agregado. Formulei o pedido de<br>
    cabe&ccedil;a, escolhendo as palavras que diria e o tom delas, entre seco 
    e<br>
    ben&eacute;volo. Na ch&aacute;cara, antes de entrar em casa, repeti-as comigo, 
    depois<br>
    em voz alta, para ver se eram adequadas e se obedeciam &agrave;s recomenda&ccedil;&otilde;es<br>
    de Capitu: &#8220;Preciso falar-lhe, sem falta. Amanh&atilde;; escolha o lugar 
    e<br>
    diga-me&#8221;. Proferi-as lentamente, e mais lentamente ainda as palavras 
    sem<br>
    falta, como para sublinh&aacute;-las. Repeti-as ainda, e ent&atilde;o achei-as 
    secas<br>
    demais, quase r&iacute;spidas, e, francamente, impr&oacute;prias de um crian&ccedil;ola 
    para<br>
    um homem maduro. Cuidei de escolher outras e parei.<br>
    Afinal disse comigo que as palavras podiam servir, tudo era diz&ecirc;-las 
    em<br>
    tom que n&atilde;o ofendesse. E a prova &eacute; que, repetindo-as novamente,<br>
    sa&iacute;ram-me quase s&uacute;plices. Bastava n&atilde;o carregar tanto, 
    nem ado&ccedil;ar muito,<br>
    um meio-termo. &#8220;E Capitu tem raz&atilde;o, pensei, a casa &eacute; minha, 
    ele &eacute; um<br>
    simples agregado... Jeitoso &eacute;, pode muito bem trabalhar por mim, e<br>
    desfazer o plano de mam&atilde;e.&#8221;<br>
    </font></p>
  <h2><font face="Times New Roman, Times, serif"><strong><em>CAP&Iacute;TULO 20<br>
    MIL PADRE-NOSSOS E MIL AVE-MARIAS</em></strong><br>
    </font></h2>
  <p><font face="Times New Roman, Times, serif">Levantei os olhos ao c&eacute;u, 
    que come&ccedil;ava a embruscar-se, mas n&atilde;o foi para<br>
    v&ecirc;-lo coberto ou descoberto. Era ao outro c&eacute;u que eu erguia a 
    minha<br>
    alma; era ao meu ref&uacute;gio, ao meu amigo. E ent&atilde;o disse de mim 
    para mim:<br>
    &#8220;Prometo rezar mil padre-nossos e mil ave-marias, se Jos&eacute; Dias 
    arranjar<br>
    que eu n&atilde;o v&aacute; para o semin&aacute;rio&#8221;.<br>
    A soma era enorme. A raz&atilde;o &eacute; que eu andava carregado de promessas 
    n&atilde;o<br>
    cumpridas. A &uacute;ltima foi de duzentos padre-nossos e duzentas ave-marias,<br>
    se n&atilde;o chovesse em certa tarde de passeio a Santa Teresa. N&atilde;o 
    choveu,<br>
    mas eu n&atilde;o rezei as ora&ccedil;&otilde;es. Desde pequenino acostumara-me 
    a pedir ao<br>
    c&eacute;u os seus favores, mediante ora&ccedil;&otilde;es que diria, se eles 
    viessem. Disse<br>
    as primeiras, as outras foram adiadas, e &agrave; medida que se amontoavam 
    iam<br>
    sendo esquecidas. Assim cheguei aos n&uacute;meros vinte, trinta, cinq&uuml;enta.<br>
    Entrei nas centenas e agora no milhar. Era um modo de peitar a vontade<br>
    divina pela quantia das ora&ccedil;&otilde;es; al&eacute;m disso, cada promessa 
    nova era<br>
    feita e jurada no sentido de pagar a d&iacute;vida antiga. Mas v&atilde;o 
    l&aacute; matar a<br>
    pregui&ccedil;a de uma alma que a trazia do ber&ccedil;o e n&atilde;o a sentia 
    atenuada pela<br>
    vida! O c&eacute;u fazia-me o favor, eu adiava a paga. Afinal perdi-me nas 
    contas.<br>
    &#8220;Mil, mil&#8221;, repeti comigo.<br>
    Realmente, a mat&eacute;ria do benef&iacute;cio era agora imensa, n&atilde;o 
    menos que a<br>
    salva&ccedil;&atilde;o ou o naufr&aacute;gio da minha exist&ecirc;ncia inteira. 
    Mil, mil, mil. Era<br>
    preciso uma soma que pagasse os atrasados todos. Deus podia muito bem,<br>
    irritado com os esquecimentos, negar-se a ouvir-me sem muito dinheiro...<br>
    Homem grave, &eacute; poss&iacute;vel que estas agita&ccedil;&otilde;es de 
    menino te enfadem, se &eacute;<br>
    que n&atilde;o as achas rid&iacute;culas. Sublimes n&atilde;o eram. Cogitei 
    muito no modo de<br>
    resgatar a d&iacute;vida espiritual. N&atilde;o achava outra esp&eacute;cie 
    em que, mediante<br>
    a inten&ccedil;&atilde;o, tudo se cumprisse, fechando a escritura&ccedil;&atilde;o 
    da minha<br>
    consci&ecirc;ncia moral sem d&eacute;ficit. Mandar dizer cem missas, ou subir 
    de<br>
    joelhos a ladeira da Gl&oacute;ria para ouvir uma, ir &agrave; Terra Santa, 
    tudo o que<br>
    as velhas escravas me contavam de promessas c&eacute;lebres, tudo me acudia 
    sem<br>
    se fixar de vez no esp&iacute;rito. Era muito duro subir uma ladeira de<br>
    joelhos; devia feri-los por for&ccedil;a. A Terra Santa ficava muito longe. 
    As<br>
    missas eram numerosas, podiam empenhar-me outra vez a alma...</font></p>
  <div id="Layer4" style="position:absolute; left:-204px; top:-1px; width:199px; height:53px; z-index:4"> 
    <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
      <param name="movie" value="Volta_Dom_Casmurro_00.swf">
      <param name="quality" value="high">
      <embed src="Volta_Dom_Casmurro_00.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
  </div>
</div>
<div id="Layer4" style="position:absolute; left:693px; top:285px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Proximo_Dom_Casmurro_02.swf">
    <param name="quality" value="high">
    <embed src="Proximo_Dom_Casmurro_02.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
