<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Dom Casmurro</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Machado_Dom_Casmurro.swf">
    <param name="quality" value="high">
    <embed src="Machado_Dom_Casmurro.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:265px; top:285px; width:557px; height:27px; z-index:3"> 
  <h2><strong><em>CAP&Iacute;TULO 121<br>
    A CAT&Aacute;STROFE</em></strong></h2>
  <p> No melhor deles, ouvi passos precipitados na escada, a campainha soou,<br>
    soaram palmas, golpes na cancela, vozes, acudiram todos, acudi eu mesmo.<br>
    Era um escravo da casa de Sancha que me chamava<br>
    - Para ir l&aacute;... sinh&ocirc; nadando, sinh&ocirc; morrendo.<br>
    N&atilde;o disse mais nada, ou eu n&atilde;o lhe ouvi o resto. Vesti-me, deixei 
    recado<br>
    a Capitu e corri ao Flamengo.<br>
    Em caminho, fui adivinhando a verdade. Escobar meteu-se a na dar, como<br>
    usava fazer, arriscou-se um pouco mais fora que de costume, apesar do<br>
    mar bravio, foi enrolado e morreu. As canoas que acudiram mal puderam<br>
    trazer-lhe o cad&aacute;ver.</p>
  <h2> <em><strong>CAP&Iacute;TULO 122<br>
    O ENTERRO</strong></em></h2>
  <p> A Vi&uacute;va... Poupo-vos as l&aacute;grimas da vi&uacute;va, as minhas, 
    as da outra gente.<br>
    Sa&iacute; de l&aacute; cerca de onze horas; Capitu e prima Justina esperavam-me, 
    uma<br>
    com o parecer abatido e est&uacute;pido, outra enfastiada apenas.<br>
    - V&atilde;o fazer companhia &agrave; pobre Sanchinha; eu vou cuidar do enterro.<br>
    Assim fizemos. Quis que o enterro fosse pomposo, e a aflu&ecirc;ncia dos<br>
    amigos foi numerosa. Praia, ruas, Pra&ccedil;a da Gl&oacute;ria, tudo eram 
    carros,<br>
    muitos deles particulares. A casa n&atilde;o sendo grande, n&atilde;o podiam 
    l&aacute; caber<br>
    todos, muitos estavam na praia, falando do desastre, apontando o lugar<br>
    em que Escobar falecera, ouvindo referir a chegada do morto. Jos&eacute; Dias<br>
    ouviu tamb&eacute;m falar dos neg&oacute;cios do finado, divergindo alguns 
    na<br>
    avalia&ccedil;&atilde;o dos bens, mas havendo acordo em que o passivo devia 
    ser<br>
    pequeno. Elogiavam as qualidades de Escobar, um ou outro discutia o<br>
    recente gabinete Rio Branco- est&aacute;vamos em mar&ccedil;o de 1871. Nunca 
    me<br>
    esqueceu o m&ecirc;s nem o ano.<br>
    Como eu houvesse resolvido falar no cemit&eacute;rio, escrevi algumas linhas 
    e<br>
    mostrei-as em casa a Jos&eacute; Dias, que as achou realmente dignas do morto 
    e<br>
    de mim. Pediu-me o papel, recitou lentamente o discurso, pesando as<br>
    palavras, e confirmou a primeira opini&atilde;o; no Flamengo espalhou a<br>
    not&iacute;cia. Alguns conhecidos vieram interrogar-me:<br>
    - Ent&atilde;o, vamos ouvi-lo?<br>
    - Quatro palavras.<br>
    Poucas mais seriam. Tinha-as escrito com receio de que a emo&ccedil;&atilde;o 
    me<br>
    impedisse de improvisar. No t&iacute;lburi em que andei uma ou duas horas, 
    n&atilde;o<br>
    fizera mais que recordar o tempo do semin&aacute;rio, as rela&ccedil;&otilde;es 
    de Escobar,<br>
    as nossas simpatias, a nossa amizade, come&ccedil;ada, continuada e nunca<br>
    interrompida, at&eacute; que um lance da fortuna fez separar para sempre duas<br>
    criaturas que prometiam ficar por muito tempo unidas. De quando em<br>
    quando enxugava os olhos. O cocheiro aventurou duas ou tr&ecirc;s perguntas<br>
    sobre a minha situa&ccedil;&atilde;o moral; n&atilde;o me arrancando nada, 
    continuou o seu<br>
    of&iacute;cio. Chegando a casa, deitei aquelas emo&ccedil;&otilde;es ao papel; 
    tal seria o<br>
    discurso.</p>
  <h2> <strong><em>CAP&Iacute;TULO 123<br>
    OLHOS DE RESSACA</em></strong></h2>
  <p> Enfim, chegou a hora da encomenda&ccedil;&atilde;o e da partida. Sancha 
    quis<br>
    despedir-se do marido, e o desespero daquele lance consternou a todos.<br>
    Muitos homens choravam tamb&eacute;m, as mulheres todas. S&oacute; Capitu, 
    amparando<br>
    a<br>
    vi&uacute;va, parecia vencer-se a si mesma. Consolava a outra, queria<br>
    arranc&aacute;-la dali. A confus&atilde;o era geral. No meio dela, Capitu 
    olhou alguns<br>
    instantes para o cad&aacute;ver t&atilde;o fixa, t&atilde;o apaixonadamente 
    fixa, que n&atilde;o<br>
    admira lhe saltassem algumas l&aacute;grimas poucas e caladas...<br>
    As minhas cessaram logo. Fiquei a ver as dela; Capitu enxugou-as<br>
    depressa, olhando a furto para a gente que estava na sala. Redobrou de<br>
    car&iacute;cias para a amiga, e quis lev&aacute;-la; mas o cad&aacute;ver 
    parece que a<br>
    retinha tamb&eacute;m. Momento houve em que os olhos de Capitu fitaram o<br>
    defunto, quais os da vi&uacute;va, sem o pranto nem palavras desta, mas grandes<br>
    e abertos, como a vaga do mar l&aacute; fora, como se quisesse tragar tamb&eacute;m 
    o<br>
    nadador da manh&atilde;.</p>
  <h2> <em><strong>CAP&Iacute;TULO 124<br>
    O DISCURSO</strong></em></h2>
  <p> - Vamos, s&atilde;o horas...<br>
    Era Jos&eacute; Dias que me convidava a fechar o ata&uacute;de. Fechamo-lo, 
    e eu<br>
    peguei numa das argolas; rompeu o alarido final. Palavra que, quando<br>
    cheguei &agrave; porta, vi o sol claro, tudo gente e carros, as cabe&ccedil;as<br>
    descobertas, tive um daqueles meus impulsos que nunca chegavam &agrave;<br>
    execu&ccedil;&atilde;o: foi atirar &agrave; rua caix&atilde;o, defunto e tudo. 
    No carro disse a Jos&eacute;<br>
    Dias que se calasse. No cemit&eacute;rio tive de repetir a cerim&ocirc;nia 
    da casa,<br>
    desatar as correias, e ajudar a levar o f&eacute;retro &agrave; cova. O que 
    isto me<br>
    custou imagina. Descido o cad&aacute;ver &agrave; cova, trouxeram a cal e 
    a p&aacute;; sabes<br>
    disto, ter&aacute;s ido a mais de um enterro, mas o que n&atilde;o sabes nem 
    pode<br>
    saber nenhum dos teus amigos, leitor, ou qualquer outro estranho, &eacute; 
    a<br>
    crise que me tomou quando vi todos os olhos em mim, os p&eacute;s quietos, 
    as<br>
    orelhas atentas, e, ao cabo de alguns instantes de total sil&ecirc;ncio, um<br>
    sussurro vago, algumas vozes interrogativas, sinais, e algu&eacute;m, Jos&eacute;<br>
    Dias, que me dizia ao ouvido:<br>
    - Ent&atilde;o, fale.<br>
    Era o discurso. Queriam o discurso. Tinham jus ao discurso anunciado.<br>
    Maquinalmente, meti a m&atilde;o no bolso, saquei o papel e li-o aos<br>
    trambolh&otilde;es, n&atilde;o todo, nem seguido, nem claro; a voz parecia-me 
    entrar<br>
    cm vez de sair, as m&atilde;os tremiam-me. N&atilde;o era s&oacute; a emo&ccedil;&atilde;o 
    nova que me<br>
    fazia assim, era o pr&oacute;prio texto, as mem&oacute;rias do amigo, as saudades<br>
    confessadas, os louvores &agrave; pessoa e aos seus m&eacute;ritos; tudo isto 
    que eu<br>
    era obrigado a dizer e dizia mal. Ao mesmo tempo, temendo que me<br>
    adivinhassem a verdade, forcejava por escond&ecirc;-la bem. Creio que poucos<br>
    me ouviram, mas o gesto geral foi de compreens&atilde;o c de aprova&ccedil;&atilde;o. 
    As m&atilde;os<br>
    que me deram a apertar eram de solidariedade; alguns diziam: &#8220;Muito<br>
    bonito! muito bem! magn&iacute;fico!&#8221; Jos&eacute; Dias achou que a eloq&uuml;&ecirc;ncia 
    estivera<br>
    na altura da piedade. Um homem, que me pareceu jornalista, pediu-me<br>
    licen&ccedil;a para levar o manuscrito e imprimi-lo. S&oacute; a minha grande 
    turva&ccedil;&atilde;o<br>
    recusaria um obs&eacute;quio t&atilde;o simples.</p>
  <h2> <em><strong>CAP&Iacute;TULO 125<br>
    UMA COMPARA&Ccedil;&Atilde;O</strong></em></h2>
  <p> Pr&iacute;amo julga-se o mais infeliz dos homens, por beijar a m&atilde;o 
    daquele que<br>
    lhe matou o filho. Homero &eacute; que relata isto, e &eacute; um bom autor, 
    n&atilde;o<br>
    obstante cont&aacute;-lo em verso, mas h&aacute; narra&ccedil;&otilde;es exatas 
    em verso, e at&eacute; mau<br>
    verso. Compara tu a situa&ccedil;&atilde;o de Pr&iacute;amo com a minha; eu 
    acabava de louvar<br>
    as virtudes do homem que recebera, defunto, aqueles olhos... &Eacute;<br>
    imposs&iacute;vel que algum Homero n&atilde;o tirasse da minha situa&ccedil;&atilde;o 
    muito melhor<br>
    efeito, ou quando menos igual. Nem digas que nos faltam Homeros, pela<br>
    causa apontada em Cam&otilde;es; n&atilde;o, senhor, faltam-nos, &eacute; 
    certo, mas &eacute; porque<br>
    os Pr&iacute;amos procuram a sombra e o sil&ecirc;ncio. As l&aacute;grimas, 
    se as t&ecirc;m, s&atilde;o<br>
    enxugadas atr&aacute;s da porta, para que as caras apare&ccedil;am limpas 
    e serenas,<br>
    os discursos s&atilde;o antes de alegria que de melancolia, e tudo passa como<br>
    se Aquiles n&atilde;o matasse Heitor.</p>
  <h2> <em><strong>CAP&Iacute;TULO 126<br>
    CISMANDO</strong></em></h2>
  <p> Pouco depois de sair do cemit&eacute;rio, rasguei o discurso e deitei os<br>
    peda&ccedil;os pela portinhola fora, sem embargo dos esfor&ccedil;os de Jos&eacute; 
    Dias para<br>
    impedi-lo.<br>
    - N&atilde;o presta para nada, disse-lhe eu, e como posso ter a tenta&ccedil;&atilde;o 
    de<br>
    d&aacute;-lo a imprimir, fica j&aacute; destru&iacute;do de uma vez. N&atilde;o 
    presta, n&atilde;o vale<br>
    nada.<br>
    Jos&eacute; Dias demonstrou longamente o contr&aacute;rio, depois elogiou 
    o enterro, e<br>
    por &uacute;ltimo fez o paneg&iacute;rico do morto, uma grande alma, esp&iacute;rito 
    ativo,<br>
    cora&ccedil;&atilde;o reto, amigo, bom amigo, digno da esposa amant&iacute;ssima 
    que Deus lhe<br>
    dera...<br>
    Neste ponto do discurso, deixei-o falar sozinho e peguei a cismar<br>
    comigo. O que cismei foi t&atilde;o escuro e confuso que n&atilde;o me deixou 
    tomar<br>
    p&eacute;. No Catete mandei parar o carro, disse a Jos&eacute; Dias que fosse 
    buscar<br>
    as senhoras ao Flamengo e as levasse para casa; eu iria a p&eacute;.<br>
    - Mas...<br>
    - Vou fazer uma visita.<br>
    A raz&atilde;o disto era acabar de cismar, e escolher uma resolu&ccedil;&atilde;o 
    que fosse<br>
    adequada ao momento. O carro andaria mais depressa que as pernas- estas<br>
    iriam pausadas ou n&atilde;o, podia afrouxar o passo. parar, arrepiar caminho,<br>
    e deixar que a cabe&ccedil;a cismasse &agrave; vontade. Fui andando e cismando. 
    Tinha<br>
    j&aacute; comparado o gesto de Sancha na v&eacute;spera e o desespero daquele 
    dia;<br>
    eram inconcili&aacute;veis. A vi&uacute;va era realmente amant&iacute;ssima. 
    Assim se<br>
    desvaneceu de todo a ilus&atilde;o da minha vaidade. N&atilde;o seria o mesmo 
    caso de<br>
    Capitu. Cuidei de recompor-lhe os olhos, a posi&ccedil;&atilde;o em que a 
    vi, o<br>
    ajuntamento de pessoas que devia natural mente impor-lhe a dissimula&ccedil;&atilde;o,<br>
    se houvesse algo que dissimular. O que aqui vai por ordem l&oacute;gica e<br>
    dedutiva, tinha sido antes uma barafunda de id&eacute;ias e sensa&ccedil;&otilde;es, 
    gra&ccedil;as<br>
    aos solavancos do carro e &agrave;s interrup&ccedil;&otilde;es de Jos&eacute; 
    Dias. Agora, por&eacute;m,<br>
    raciocinava e evocava claro e bem. Conclu&iacute; de mim para mim que era 
    a<br>
    antiga paix&atilde;o que me ofuscava ainda e me fazia desvairar como sempre.<br>
    Quando cheguei a esta conclus&atilde;o final, chegava tamb&eacute;m &agrave; 
    porta de casa,<br>
    mas voltei para tr&aacute;s, e subi outra vez a Rua do Catete. Eram as d&uacute;vidas<br>
    que me afligiam ou a necessidade de afligir Capitu com a minha grande<br>
    demora? Ponhamos que eram as duas causas; andei largo espa&ccedil;o, at&eacute; 
    que me<br>
    senti sossegar, e endireitei para casa. Batiam oito horas numa padaria.</p>
  <h2> <em><strong>CAP&Iacute;TULO 127<br>
    O BARBEIRO</strong></em></h2>
  <p> Perto de casa, havia um barbeiro, que me conhecia de vista, amava a<br>
    rebeca e n&atilde;o tocava inteiramente mal. Na ocasi&atilde;o em que ia passando,<br>
    executava n&atilde;o sei que pe&ccedil;a. Parei na cal&ccedil;ada a ouvi-lo 
    (tudo s&atilde;o<br>
    pretextos a um cora&ccedil;&atilde;o agoniado), ele viu-me, e continuou a 
    tocar. N&atilde;o<br>
    atendeu a um fregu&ecirc;s, e logo a outro, que ali foram, a despeito da hora<br>
    e de ser domingo, confiar-lhe as caras &agrave; navalha. Perdeu-os sem perder<br>
    uma nota- ia tocando para mim. Esta considera&ccedil;&atilde;o fez-me chegar<br>
    francamente &agrave; porta da loja, voltado para ele. Ao fundo, levantando 
    a<br>
    cortina de chita que fechava o interior da casa, vi apontar uma mo&ccedil;a<br>
    trigueira, vestido claro, flor no cabelo. Era a mulher dele, creio que<br>
    me descobriu de dentro, e veio agradecer-me com a presen&ccedil;a o favor 
    que<br>
    eu fazia ao marido. Se me n&atilde;o engano, chegou a diz&ecirc;-lo com os 
    olhos.<br>
    Quanto ao marido, tocava agora com mais calor; sem ver a mulher, sem ver<br>
    fregueses, grudava a face ao instrumento, passava a alma ao arco, e<br>
    tocava, tocava...<br>
    Divina arte! Ia-se formando um grupo, deixei a porta da loja e vim<br>
    andando para casa; enfiei pelo corredor e subi as escadas sem estr&eacute;pito.<br>
    Nunca me esqueceu o caso deste barbeiro, ou por estar ligado a um<br>
    momento grave da minha vida, ou por esta m&aacute;xima, que os compiladores<br>
    podem tirar daqui e inserir nos comp&ecirc;ndios de escola. A m&aacute;xima 
    &eacute; que a<br>
    gente esquece devagar as boas a&ccedil;&otilde;es que pratica, e verdadeiramente 
    n&atilde;o<br>
    as esquece nunca. Pobre barbeiro! perdeu duas barbas naquela noite, que<br>
    eram o p&atilde;o do dia seguinte, tudo para ser ouvido de um traunseunte.<br>
    Sup&otilde;e agora que este, em vez de ir-se embora, como eu fui, ficava &agrave;<br>
    porta a ouvi-lo e a enamorar-lhe a mulher, ent&atilde;o &eacute; que ele, 
    todo arco,<br>
    todo rebeca, tocaria desesperadamente. Divina arte!</p>
  <h2> <em><strong>CAP&Iacute;TULO 128<br>
    PUNHADO DE SUCESSOS</strong></em></h2>
  <p> Como ia dizendo, subi as escadas sem estr&eacute;pito, empurrei a cancela, 
    que<br>
    estava apenas encostada, e dei com prima Justina e Jos&eacute; Dias jogando<br>
    cartas na saleta pr&oacute;xima. Capitu levantou-se do canap&eacute; e veio 
    a mim. O<br>
    rosto dela era agora sereno e puro. Os outros suspenderam o jogo, e<br>
    todos falamos do desastre e da vi&uacute;va. Capitu censurou a imprud&ecirc;ncia 
    de<br>
    Escobar, e n&atilde;o dissimulou a tristeza que lhe trazia a dor da amiga.<br>
    Perguntei-lhe por que n&atilde;o ficara com Sancha aquela noite.<br>
    - Tem l&aacute; muita gente; ainda assim ofereci-me, mas n&atilde;o quis. 
    Tamb&eacute;m lhe<br>
    disse que era melhor vir para c&aacute;, e passar aqui uns dias conosco.<br>
    - Tamb&eacute;m n&atilde;o quis?<br>
    - Tamb&eacute;m n&atilde;o.<br>
    - Entretanto, a vista do mar h&aacute; de ser-lhe penosa, todas as manh&atilde;s,<br>
    ponderou Jos&eacute; Dias, e n&atilde;o sei como poder&aacute;...<br>
    - Mas passa; o que &eacute; que n&atilde;o passa? atalhou prima Justina.<br>
    E como em torno desta id&eacute;ia come&ccedil;&aacute;ssemos uma troca de 
    palavras, Capitu<br>
    saiu para ir ver se o filho dormia. Ao passar pelo espelho, concertou os<br>
    cabelos t&atilde;o demoradamente que pareceria afeta&ccedil;&atilde;o, se 
    n&atilde;o soub&eacute;ssemos que<br>
    ela era muito amiga de si. Quando tornou, trazia os olhos vermelhos;<br>
    disse-nos que, ao mirar o filho dormindo, pensara na filhinha de Sancha,<br>
    e na afli&ccedil;&atilde;o da vi&uacute;va. E, sem se lhe dar das visitas, 
    nem reparar se<br>
    havia algum criado, abra&ccedil;ou-me e disse-me que, se quisesse pensar nela,<br>
    era preciso pensar primeiro na minha vida. Jos&eacute; Dias achou a frase<br>
    &#8220;lind&iacute;ssima&#8221;, e perguntou a Capitu por que &eacute; que 
    n&atilde;o fazia versos.<br>
    Tentei meter o caso &agrave; bulha, e assim acabamos a noite.<br>
    No dia seguinte, arrependi-me de haver rasgado o discurso, n&atilde;o que<br>
    quisesse d&aacute;-lo a imprimir, mas era lembran&ccedil;a do finado. Pensei 
    em<br>
    recomp&ocirc;-lo, mas s&oacute; achei frases soltas, que uma vez juntas n&atilde;o 
    tinham<br>
    sentido. Tamb&eacute;m pensei em fazer outro, mas era j&aacute; dif&iacute;cil, 
    e podia ser<br>
    apanhado em falso pelos que me tinham ouvido no cemit&eacute;rio. Quanto a<br>
    recolher os pedacinhos de papel deitados &agrave; rua, era tarde; estariam 
    j&aacute;<br>
    varridos.<br>
    Inventariei as lembran&ccedil;as de Escobar, livros, um tinteiro de bronze, 
    uma<br>
    bengala de marfim, um p&aacute;ssaro, o &aacute;lbum de Capitu, duas paisagens 
    do<br>
    Paran&aacute; e outras. Tamb&eacute;m ele as possu&iacute;a de minha m&atilde;o. 
    Vivemos assim a<br>
    trocar mem&oacute;rias e regalos, ora em dia de anos, ora sem raz&atilde;o 
    particular.<br>
    Tudo isso me empanava os olhos... Vieram os jornais do dia: davam<br>
    not&iacute;cia do desastre e da morte de Escobar, os estudos e os neg&oacute;cios<br>
    deste, as qualidades pessoais, a simpatia do com&eacute;rcio, e tamb&eacute;m 
    falavam<br>
    dos bens deixados, da mulher e da filha. Tudo isso foi na segunda-feira.<br>
    Na ter&ccedil;a-feira foi aberto o testamento, que me nomeava segundo<br>
    testamenteiro; o primeiro lugar cabia a mulher. N&atilde;o me deixava nada, 
    mas<br>
    as palavras que me escrevera em carta separada eram sublimes de amizade<br>
    e estima. Capitu desta vez chorou muito; mas comp&ocirc;s-se depressa.<br>
    Testamento, invent&aacute;rio, tudo andou quase t&atilde;o depressa como aqui 
    vai<br>
    dito. Ao cabo de pouco tempo, Sancha retirou-se para a casa dos parentes<br>
    no Paran&aacute;.</p>
  <h2> <em><strong>CAP&Iacute;TULO 129<br>
    A Dona SANCHA</strong></em></h2>
  <p> Dona Sancha, pe&ccedil;o-lhe que n&atilde;o leia este livro; ou, se o houver 
    lido at&eacute;<br>
    aqui, abandone o resto. Basta fech&aacute;-lo; melhor ser&aacute; queim&aacute;-lo, 
    para lhe<br>
    n&atilde;o dar tenta&ccedil;&atilde;o e abri-lo outra vez. Se, apesar do aviso, 
    quiser ir at&eacute;<br>
    o fim, a culpa &eacute; sua; n&atilde;o respondo pelo mal que receber. O que 
    j&aacute; lhe<br>
    tiver feito, contando os gestos daquele s&aacute;bado, esse acabou, uma vez 
    que<br>
    os acontecimentos, e eu com eles, desmentimos a minha ilus&atilde;o; mas o 
    que<br>
    agora a alcan&ccedil;ar, esse &eacute; indel&eacute;vel. N&atilde;o, amiga 
    minha, n&atilde;o leia mais. V&aacute;<br>
    envelhecendo, sem marido nem filha, que eu fa&ccedil;o a mesma coisa, e &eacute; 
    ainda<br>
    o melhor que se pode fazer depois da mocidade. Um dia. iremos daqui at&eacute;<br>
    &agrave; porta do c&eacute;u, onde nos encontraremos renovados, como as plantas 
    novas,<br>
    come piante novelle,<br>
    Rinovellate di novelle fronde.<br>
    O resto em Dante.</p>
  <h2> <strong><em>CAP&Iacute;TULO 130<br>
    UM DIA...</em></strong></h2>
  <p> Por enquanto, um dia Capitu quis saber o que &eacute; que me fazia andar 
    calado<br>
    e aborrecido. E prop&ocirc;s-me a Europa, Minas, Petr&oacute;polis, uma s&eacute;rie 
    de<br>
    bailes, mil desses rem&eacute;dios aconselhados aos melanc&oacute;licos. Eu 
    n&atilde;o sabia<br>
    que lhe respondesse; recusei as divers&otilde;es. Como insistisses<br>
    repliquei-lhe que os meus neg&oacute;cios andavam mal. Capitu sorriu para<br>
    animar-me. E que tinha que andassem mal? Tornariam a andar bem, e at&eacute; 
    l&aacute;<br>
    as j&oacute;ias, os objetos de algum valor seriam vendidos, e ir&iacute;amos 
    residir<br>
    em algum beco. Viver&iacute;amos sossegados e esquecidos; depois tornar&iacute;amos 
    &agrave;<br>
    tona da &aacute;gua. A ternura com que me disse isto era de comover as pedras.<br>
    Pois nem assim. Respondi-lhe secamente que n&atilde;o era preciso vender nada.<br>
    Deixei-me estar calado e aborrecido. Ela prop&ocirc;s-me jogar cartas ou<br>
    damas, um passeio a p&eacute;, uma visita a Mata-cavalos; e, como eu n&atilde;o<br>
    aceitasse nada, foi para a sala, abriu o piano, e come&ccedil;ou a tocar; 
    eu<br>
    aproveitei a aus&ecirc;ncia, peguei do chap&eacute;u e sa&iacute;.<br>
    ...Perd&atilde;o, mas este cap&iacute;tulo devia ser precedido de outro, em 
    que<br>
    contasse um incidente, ocorrido poucas semanas antes, dois meses depois<br>
    da partida de Sancha. Vou escrev&ecirc;-lo; podia antep&ocirc;-lo a este antes 
    de<br>
    mandar o livro ao prelo, mas custa muito alterar o n&uacute;mero das p&aacute;ginas;<br>
    vai assim mesmo, depois a narra&ccedil;&atilde;o seguir&aacute; direita at&eacute; 
    o fim. Demais, &eacute;<br>
    curto. </p>
  <div id="Layer4" style="position:absolute; left:-209px; top:-2px; width:199px; height:53px; z-index:4"> 
    <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
      <param name="movie" value="Volta_Dom_Casmurro_11.swf">
      <param name="quality" value="high">
      <embed src="Volta_Dom_Casmurro_11.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
  </div>
</div>
<div id="Layer4" style="position:absolute; left:756px; top:285px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Proximo_Dom_Casmurro_013.swf">
    <param name="quality" value="high">
    <embed src="Proximo_Dom_Casmurro_013.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
