<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Dom Casmurro</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Machado_Dom_Casmurro.swf">
    <param name="quality" value="high">
    <embed src="Machado_Dom_Casmurro.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:260px; top:280px; width:528px; height:27px; z-index:3"> 
  <h2><strong><em>CAP&Iacute;TULO 101<br>
    NO C&Eacute;U</em></strong></h2>
  <p> Pois sejamos felizes de uma vez, antes que o leitor pegue em si, morto<br>
    de esperar, e v&aacute; espairecer a outra parte; casemo-nos. Foi em 1865, 
    uma<br>
    tarde de mar&ccedil;o, por sinal que chovia. Quando chegamos ao alto da Tijuca,<br>
    onde era o nosso ninho de noivos, o c&eacute;u recolheu a chuva e acendeu 
    as<br>
    estrelas, n&atilde;o s&oacute; as j&aacute; conhecidas, mas ainda as que s&oacute; 
    ser&atilde;o descobertas<br>
    daqui a muitos s&eacute;culos. Foi grande fineza e n&atilde;o foi &uacute;nica. 
    S. Pedro, que<br>
    tem as chaves do c&eacute;u, abriu-nos as portas dele, fez-nos entrar, e depois<br>
    de tocar-nos com o b&aacute;culo, recitou alguns vers&iacute;culos da sua 
    primeira<br>
    ep&iacute;stola: &#8220;As mulheres sejam sujeitas a seus maridos... N&atilde;o 
    seja o<br>
    adorno delas o enfeite dos cabelos ri&ccedil;ados ou as rendas de ouro, mas 
    o<br>
    homem que est&aacute; escondido no cora&ccedil;&atilde;o... Do mesmo modo, 
    v&oacute;s, maridos,<br>
    coabitai com elas, tratando-as com honra, como a vasos mais fracos, e<br>
    herdeiras convosco da gra&ccedil;a da vida...&#8221; Em seguida, fez sinal 
    aos anjos,<br>
    e eles entoaram um trecho do c&acirc;ntico, t&atilde;o concertadamente, que<br>
    desmentiriam a hip&oacute;tese do tenor italiano, se a execu&ccedil;&atilde;o 
    fosse na terra;<br>
    mas era no c&eacute;u. A m&uacute;sica ia com o texto, como se houvessem nascido<br>
    juntos, &agrave; maneira de uma &oacute;pera de Wagner. Depois, visitamos 
    uma parte<br>
    daquele lugar infinito. Descansa que n&atilde;o farei descri&ccedil;&atilde;o 
    alguma, nem a<br>
    l&iacute;ngua humana possui formas id&ocirc;neas para tanto.<br>
    Ao cabo, pode ser que tudo fosse um sonho, nada mais natural a um<br>
    ex-seminarista que ouvir por toda a parte latim e Escritura. A verdade<br>
    que Capitu, que n&atilde;o sabia Escritura nem latim, decorou algumas palavras,<br>
    como estas, por exemplo: &#8220;Sentei-me &agrave; sombra daquele que tanto 
    havia<br>
    desejado.&#8221; Quanto &agrave;s de S. Pedro, disse-me no dia seguinte que 
    estava<br>
    por tudo, que eu era a &uacute;nica renda e o &uacute;nico enfeite que jamais 
    poria em<br>
    si. Ao que eu repliquei que a minha esposa teria sempre as mais finas<br>
    rendas deste mundo.</p>
  <h2><em><strong>CAP&Iacute;TULO 102<br>
    DE CASADA </strong> </em> </h2>
  <p>Imagina um rel&oacute;gio que s&oacute; tivesse p&ecirc;ndulo, sem mostrador, 
    de maneira que<br>
    n&atilde;o se vissem as horas escritas. O p&ecirc;ndulo iria de um lado para 
    outro<br>
    mas nenhum sinal externo mostraria a marcha do tempo. Tal foi aquela<br>
    semana da Tijuca.<br>
    De quando em quando, torn&aacute;vamos ao passado e divert&iacute;amo-nos 
    em<br>
    relembrar<br>
    as nossas tristezas e calamidades, mas isso mesmo era um modo de n&atilde;o<br>
    sairmos de n&oacute;s. Assim vivemos novamente a nossa longa espera de<br>
    namorados, os anos da adolesc&ecirc;ncia, a den&uacute;ncia que est&aacute; 
    nos primeiros<br>
    cap&iacute;tulos, e r&iacute;amos de Jos&eacute; Dias que conspirou a nossa 
    desuni&atilde;o, e<br>
    acabou festejando o nosso cons&oacute;rcio. Uma ou outra vez, fal&aacute;vamos 
    em<br>
    descer, mas as manh&atilde;s marcadas eram sempre de chuva ou de sol, e n&oacute;s<br>
    esper&aacute;vamos um dia encoberto, que teimava em n&atilde;o vir.<br>
    N&atilde;o obstante, achei que Capitu estava um tanto impaciente por descer.<br>
    Concordava em ficar, mas ia falando do pai e de minha m&atilde;e, da falta 
    de<br>
    not&iacute;cias nossas, disto e daquilo, a ponto que nos arrufamos um pouco.<br>
    Perguntei-lhe se j&aacute; estava aborrecida de mim.<br>
    - Eu?<br>
    - Parece.<br>
    - Voc&ecirc; h&aacute; de ser sempre crian&ccedil;a, disse ela fechando-me 
    a cara entre as<br>
    m&atilde;os e chegando muito os olhos aos meus. Ent&atilde;o eu esperei tantos 
    anos<br>
    para aborrecer-me em sete dias? N&atilde;o, Bentinho; digo isto porque &eacute;<br>
    realmente assim, creio que eles podem estar desejosos de, ver-nos e<br>
    imaginar alguma doen&ccedil;a, e, confesso, pela minha parte, que queria ver<br>
    papai.<br>
    - Pois vamos amanh&atilde;.<br>
    - N&atilde;o; h&aacute; de ser com tempo encoberto, redarg&uuml;iu rindo.<br>
    Peguei-lhe no riso e na palavra, mas a impaci&ecirc;ncia continuou, e descemos<br>
    com sol.<br>
    A alegria com que p&ocirc;s o seu chap&eacute;u de casada, e o ar de casada 
    com que<br>
    me deu a m&atilde;o para entrar e sair do carro, e o bra&ccedil;o para andar 
    na rua,<br>
    tudo me mostrou que a causa da impaci&ecirc;ncia de Capitu eram os sinais<br>
    exteriores do novo estado. N&atilde;o lhe bastava ser casada entre quatro<br>
    paredes e algumas &aacute;rvores; precisava do resto do mundo tamb&eacute;m. 
    E quando<br>
    eu me vi embaixo, pisando as ruas com ela, parando, olhando, falando,<br>
    senti a mesma coisa. Inventava passeios para que me vissem, me<br>
    confirmassem e me invejassem. Na rua, muitos voltavam a cabe&ccedil;a curiosos,<br>
    outros paravam, alguns perguntavam: &#8220;Quem s&atilde;o?&#8221; e um sabido 
    explicava:<br>
    &#8220;Este &eacute; o Doutor Santiago, que casou h&aacute; dias com aquela 
    mo&ccedil;a, Dona<br>
    Capitolina, depois de uma longa paix&atilde;o de crian&ccedil;as; moram na 
    Gl&oacute;ria, as<br>
    fam&iacute;lias residem em Mata-cavalos.&#8221; E ambos os dois: &#8220;A 
    uma mocetona!&#8221;</p>
  <h2><strong><em>CAP&Iacute;TULO 103<br>
    A FELICIDADE TEM BOA ALMA</em></strong> </h2>
  <p>Mocetona &eacute; vulgar; Jos&eacute; Dias achou melhor. Foi a &uacute;nica 
    pessoa c&aacute; de<br>
    baixo que nos visitou na Tijuca, levando abra&ccedil;os dos nossos e palavras<br>
    suas, mas palavras que eram m&uacute;sicas verdadeiras; n&atilde;o as ponho 
    aqui para<br>
    ir poupando papel, mas foram deliciosas. Um dia. comparou-nos a aves<br>
    criadas em dois v&atilde;os de telhados cont&iacute;guos. Imagina o resto, 
    as aves<br>
    emplumando as asas e subindo ao c&eacute;u, e o c&eacute;u agora mais largo 
    para poder<br>
    cont&ecirc;-las tamb&eacute;m. Nenhum de n&oacute;s riu, ambos escut&aacute;vamos 
    comovidos e<br>
    convencidos, esquecendo tudo, desde a tarde de 1858... A felicidade tem<br>
    boa al&ccedil;a.</p>
  <h2><strong><em>CAP&Iacute;TULO 104<br>
    AS PIR&Acirc;MIDES</em></strong> </h2>
  <p>Jos&eacute; Dias dividia-se agora entre mim e minha m&atilde;e, alternando 
    os jantares<br>
    da Gl&oacute;ria com os almo&ccedil;os de Mata-cavalos. Tudo corria bem.<br>
    Ao fim de dois anos de casado, salvo o desgosto grande de n&atilde;o ter um<br>
    filho, tudo corria bem. Perdera meu sogro, &eacute; verdade, e o tio Cosme<br>
    estava por pouco, mas a sa&uacute;de de minha m&atilde;e era boa; a nossa 
    excelente.<br>
    Eu era advogado de algumas casas ricas, e os processos vinham chegando.<br>
    Escobar contribu&iacute;ra muito para as minhas estr&eacute;ias no foro. Interveio 
    com<br>
    um advogado c&eacute;lebre para que me admitisse &agrave; sua banca, e arranjou-me<br>
    algumas procura&ccedil;&otilde;es, tudo espontaneamente.<br>
    Demais, as nossas rela&ccedil;&otilde;es de fam&iacute;lia estavam previamente 
    feitas; Sancha<br>
    e Capitu continuavam depois de casadas a amizade da escola, Escobar e eu<br>
    a do semin&aacute;rio. Eles moravam em Andara&iacute;, aonde que riam que 
    f&ocirc;ssemos<br>
    muitas vezes, e, n&atilde;o podendo ser tantas como desej&aacute;vamos, &iacute;amos 
    l&aacute;<br>
    jantar alguns domingos, ou eles vinham faz&ecirc;-lo conosco. Jantar &eacute; 
    pouco,<br>
    &iacute;amos sempre muito cedo, logo depois do almo&ccedil;o, para gozarmos 
    o dia<br>
    compridamente, e s&oacute; nos separ&aacute;vamos &agrave;s nove, dez e onze 
    horas, quando<br>
    n&atilde;o podia ser mais. Agora que penso naqueles dias de Andara&iacute; 
    e da<br>
    Gl&oacute;ria, sinto que a vida e o resto n&atilde;o sejam t&atilde;o rijos 
    como as<br>
    Pir&acirc;mides.<br>
    Escobar e a mulher viviam felizes, tinham uma filhinha. Em tempo ouvi<br>
    falar de uma aventura do marido, neg&oacute;cio de teatro, n&atilde;o sei 
    que atriz ou<br>
    bailarina, mas se foi certo, n&atilde;o deu esc&acirc;ndalo. Sancha era modesta, 
    o<br>
    marido trabalhador. Como eu um dia dissesse a Escobar que lastimava n&atilde;o<br>
    ter um filho, replicou-me:<br>
    - Homem, deixa l&aacute;. Deus os dar&aacute; quando quiser, e se n&atilde;o 
    der nenhum &eacute; que<br>
    os quer para si, e melhor ser&aacute; que fiquem no c&eacute;u.<br>
    - Uma crian&ccedil;a, um filho &eacute; o complemento natural da vida.<br>
    - Vir&aacute;, se for necess&aacute;rio.<br>
    N&atilde;o vinha. Capitu pedia-o em suas ora&ccedil;&otilde;es, eu mais de 
    uma vez dava por<br>
    mim a rezar e a pedi-lo. J&aacute; n&atilde;o era como em crian&ccedil;a; 
    agora pagava<br>
    antecipadamente, como os alugu&eacute;is da casa.</p>
  <h2><strong><em>CAP&Iacute;TULO 105<br>
    OS BRA&Ccedil;OS</em></strong> </h2>
  <p>No mais, tudo corria bem. Capitu gostava de rir e divertir-se, e, nos<br>
    primeiros tempos, quando &iacute;amos a passeios ou espet&aacute;culos, era 
    como um<br>
    p&aacute;ssaro que sa&iacute;sse da gaiola. Arranjava-se com gra&ccedil;a 
    e mod&eacute;stia. Embora<br>
    gostasse de j&oacute;ias, como as outras mo&ccedil;as, n&atilde;o queria que 
    eu lhe comprasse<br>
    muitas nem caras, e um dia afligiu-se tanto que prometi n&atilde;o comprar 
    mais<br>
    nenhuma; mas foi s&oacute; por pouco tempo.<br>
    A nossa vida era mais ou menos pl&aacute;cida. Quando n&atilde;o est&aacute;vamos 
    com a<br>
    fam&iacute;lia ou com amigos, ou se n&atilde;o &iacute;amos a algum espet&aacute;culo 
    ou ser&atilde;o<br>
    particular (e estes eram raros) pass&aacute;vamos as noites &agrave; nossa 
    janela da<br>
    Gl&oacute;ria, mirando o mar e o c&eacute;u, a sombra das montanhas e dos 
    navios, ou a<br>
    gente que passava na praia. As vezes, eu contava a Capitu a hist&oacute;ria 
    da<br>
    cidade, outras dava-lhe not&iacute;cias de astronomia; not&iacute;cias de 
    amador que<br>
    ela escutava atenta e curiosa, nem sempre tanto que n&atilde;o cochilasse 
    um<br>
    pouco. N&atilde;o sabendo piano, aprendeu depois de casada, e depressa, e 
    da&iacute; a<br>
    pouco tocava nas casas de amizade. Na Gl&oacute;ria era uma das nossas<br>
    recrea&ccedil;&otilde;es; tamb&eacute;m cantava, mas pouco e raro, por n&atilde;o 
    ter voz; um dia<br>
    chegou a entender que era melhor n&atilde;o cantar nada e cumpriu o alvitre. 
    De<br>
    dan&ccedil;ar gostava, e enfeitava-se com amor quando ia a um baile; os bra&ccedil;os<br>
    &eacute; que... Os bra&ccedil;os merecem um per&iacute;odo.<br>
    Eram belos, e na primeira noite que os levou nus a um baile, n&atilde;o creio<br>
    que houvesse iguais na cidade, nem os seus, leitora, que eram ent&atilde;o 
    de<br>
    menina, se eram nascidos, mas provavelmente estariam ainda no m&aacute;rmore,<br>
    donde vieram, ou nas m&atilde;os do divino escultor. Eram os mais belos da<br>
    noite, a ponto que me encheram de desvane acontecimento. Conversava mal<br>
    com as outras pessoas, s&oacute; para v&ecirc;-los, por mais que eles se<br>
    entrela&ccedil;assem aos das casacas alheias. l&aacute; n&atilde;o foi assim 
    no segundo<br>
    baile; nesse, quando vi que os homens n&atilde;o se fartavam de olhar para<br>
    eles, de os buscar, quase de os pedir, e que ro&ccedil;avam por eles as mangas<br>
    pretas, fiquei vexado e aborrecido. Ao terceiro n&atilde;o fui, e aqui tive 
    o<br>
    apoio de Escobar, a quem confiei candidamente os meus t&eacute;dios, concordou<br>
    logo comigo.<br>
    - Sanchinha tamb&eacute;m n&atilde;o vai, ou ir&aacute; de mangas compridas;<br>
    o contr&aacute;rio parece-me indecente.<br>
    - N&atilde;o &eacute;? Mas n&atilde;o diga o motivo; h&atilde;o de chamar-nos 
    seminaristas. Capitu<br>
    j&aacute; me chamou assim.<br>
    Nem por isso deixei de contar a Capitu a aprova&ccedil;&atilde;o de Escobar.<br>
    Ela sorriu e respondeu que os bra&ccedil;os de Sanchinha eram mal feitos, 
    mas<br>
    cedeu depressa, e n&atilde;o foi ao baile; a outros foi, mas levou-os meio<br>
    vestidos de escumilha ou n&atilde;o sei que, que nem cobria nem descobria<br>
    inteiramente, como o cendal de Cam&otilde;es.</p>
  <h2><em><strong>CAP&Iacute;TULO 106<br>
    DEZ LIBRAS ESTERLINAS</strong></em> </h2>
  <p>Eu j&aacute; disse que era poupada, ou fica dito agora, e n&atilde;o s&oacute; 
    de dinheiro<br>
    mas tamb&eacute;m de coisas usadas, dessas que se guardam por tradi&ccedil;&atilde;o, 
    por<br>
    lembran&ccedil;a ou por saudade. Uns sapatos, por exemplo, uns sapatinhos 
    rasos<br>
    de fitas pretas que se cruzavam no peito do p&eacute; e princ&iacute;pio da 
    perna, os<br>
    &uacute;ltimos que usou antes de cal&ccedil;ar botinas, trouxe-os para casa, 
    e<br>
    tirava-os de longe em longe da gaveta da c&ocirc;moda, com outras velharias,<br>
    dizendo-me que eram peda&ccedil;os de crian&ccedil;a. Minha m&atilde;e, que 
    tinha o mesmo<br>
    g&ecirc;nio, gostava de ouvir falar e fazer assim. Quanto &agrave;s puras 
    economias<br>
    de dinheiro, direi um caso, e basta.<br>
    Foi justamente por ocasi&atilde;o de uma li&ccedil;&atilde;o de astronomia, 
    &agrave; Praia da<br>
    Gl&oacute;ria. Sabes que alguma vez a fiz cochilar um pouco. Uma noite<br>
    perdeu-se em fitar o mar, com tal for&ccedil;a e concentra&ccedil;&atilde;o, 
    que me deu<br>
    ci&uacute;mes.<br>
    - Voc&ecirc; n&atilde;o me ouve, Capitu.<br>
    - Eu? Ou&ccedil;o perfeitamente.<br>
    - O que &eacute; que eu dizia?<br>
    - Voc&ecirc;...voc&ecirc; falava de S&iacute;rius.<br>
    - Qual S&iacute;rius, Capitu. H&aacute; vinte minutos que eu falei de S&iacute;rius.<br>
    - Falava de... falava de Marte, emendou ela apressada.<br>
    Realmente, era de Marte, mas &eacute; claro que s&oacute; apanhara o som da 
    palavra,<br>
    n&atilde;o o sentido. Fiquei s&eacute;rio, e o &iacute;mpeto que me deu foi 
    deixar a sala,<br>
    Capitu, ao perceb&ecirc;-lo, fez-se a mais mimosa das criaturas, come&ccedil;ou-me 
    na<br>
    m&atilde;o, confessou-me que estivera contando, isto &eacute;, somando uns 
    dinheiros<br>
    para descobrir certa parcela que n&atilde;o achava. Tratava-se de uma convers&atilde;o<br>
    de papel em ouro. A princ&iacute;pio supus que era um recurso para<br>
    desenfadar-me, mas da&iacute; a pouco estava eu mesmo calculando tamb&eacute;m, 
    j&aacute;<br>
    ent&atilde;o com papel e l&aacute;pis, sobre o joelho, e dava a diferen&ccedil;a 
    que ela<br>
    buscava.<br>
    - Mas que libras s&atilde;o essas? perguntei-lhe no fim.<br>
    Capitu fitou-me rindo, e replicou que a culpa de romper o segredo era<br>
    minha. Ergueu-se, foi ao quarto e voltou com dez libras esterlinas, na<br>
    m&atilde;o; eram as sobras do dinheiro que eu lhe dava mensalmente para as<br>
    despesas.<br>
    - Tudo isto?<br>
    - N&atilde;o &eacute; muito, dez libras s&oacute;; &eacute; o que a avarenta 
    de sua mulher p&ocirc;de<br>
    arranjar, em alguns meses, concluiu fazendo tinir o ouro na m&atilde;o.<br>
    - Quem foi o corretor?<br>
    - O seu amigo Escobar.<br>
    - Como &eacute; que ele n&atilde;o me disse nada?<br>
    - Foi hoje mesmo.<br>
    - Ele esteve c&aacute;?<br>
    - Pouco antes de voc&ecirc; chegar; eu n&atilde;o disse para que voc&ecirc; 
    n&atilde;o<br>
    desconfiasse.<br>
    Tive vontade de gastar o dobro do ouro em algum presente comemorativo,<br>
    mas Capitu deteve-me. Ao contr&aacute;rio, consultou-me sobre o que hav&iacute;amos 
    de<br>
    fazer daquelas libras.<br>
    - S&atilde;o suas, respondi.<br>
    - S&atilde;o nossas, emendou.<br>
    - Pois voc&ecirc; guarde-as.<br>
    No dia seguinte, fui ter com Escobar ao armaz&eacute;m, e ri-me do segredo 
    de<br>
    ambos. Escobar sorriu e disse-me que estava para ir ao meu escrit&oacute;rio<br>
    contar-me tudo. A cunhadinha (continuava a dar este nome a Capitu)<br>
    tinha-lhe falado naquilo por ocasi&atilde;o da nossa &uacute;ltima visita 
    a Andara&iacute;, e<br>
    disse-lhe a raz&atilde;o do segredo.<br>
    - Quando contei isto a Sanchinha, concluiu ele, ficou espantada:<br>
    &#8220;Como &eacute; que Capitu pode economizar, agora que tudo est&aacute; 
    t&atilde;o caro?&#8221;- &#8220;N&atilde;o<br>
    sei, filha; sei que arranjou dez libras.&#8221;<br>
    - V&ecirc; se ela aprende tamb&eacute;m.<br>
    - N&atilde;o creio; Sanchinha n&atilde;o &eacute; gastadeira, mas tamb&eacute;m 
    n&atilde;o poupada; o que<br>
    lhe dou chega, mas s&oacute; chega.<br>
    Eu, depois de alguns instantes de reflex&atilde;o:<br>
    - Capitu &eacute; um anjo!<br>
    Escobar concordou de cabe&ccedil;a, mas sem entusiasmo, como quem sentia n&atilde;o<br>
    poder dizer o mesmo da mulher. Assim pensarias m tamb&eacute;m, t&atilde;o 
    certo &eacute; que<br>
    as virtudes das pessoas pr&oacute;ximas nos d&atilde;o te ou qual vaidade, 
    orgulho ou<br>
    consola&ccedil;&atilde;o.</p>
  <h2><em><strong>CAP&Iacute;TULO 107<br>
    CI&Uacute;MES DO MAR</strong></em> </h2>
  <p>Se n&atilde;o fosse a astronomia, n&atilde;o descobriria eu t&atilde;o cedo 
    as dez libras de<br>
    Capitu; mas n&atilde;o &eacute; por isso que torno a ela, &eacute; para que 
    n&atilde;o cuides que a<br>
    vaidade de professor &eacute; que me fez padecer com a desaten&ccedil;&atilde;o 
    de Capitu e<br>
    ter ci&uacute;mes do mar. N&atilde;o, meu amigo. Venho explicar-te que tive 
    tais<br>
    ci&uacute;mes pelo que podia estar na cabe&ccedil;a de minha mulher, n&atilde;o 
    fora ou acima<br>
    dela. &Eacute; sabido que as distra&ccedil;&otilde;es de uma pessoa podem 
    ser culpadas,<br>
    metade culpadas, um ter&ccedil;o, um quinto, um d&eacute;cimo de culpadas, 
    pois que em<br>
    mat&eacute;ria de culpa a gradua&ccedil;&atilde;o &eacute; infinita. A recorda&ccedil;&atilde;o 
    de uns simples<br>
    olhos basta para fixar outros que os recordem e se deleitem com a<br>
    imagina&ccedil;&atilde;o deles. N&atilde;o &eacute; mister pecado efetivo 
    e mortal, nem papel<br>
    trocado, simples palavra, aceno, suspiro ou sinal ainda mais mi&uacute;do 
    e<br>
    leve. Um an&ocirc;nimo ou an&ocirc;nima que passe na esquina da rua faz com 
    que<br>
    metamos S&iacute;rius dentro de Marte, e tu sabes, leitor, a diferen&ccedil;a 
    que h&aacute;<br>
    de um a outro na distancia e no tamanho, mas a astronomia tem dessas<br>
    confus&otilde;es. Foi isto que me fez empalidecer, calar e querer fugir da 
    sala<br>
    para voltar, Deus sabe quando; provavelmente, dez minutos depois. Dez<br>
    minutos depois, estaria eu outra vez na sala, ao piano ou &agrave; janela,<br>
    continuando a li&ccedil;&atilde;o interrompida:<br>
    - Marte est&aacute; a distancia de...<br>
    T&atilde;o pouco tempo? Sim, t&atilde;o pouco tempo, dez minutos. Os meus 
    ci&uacute;mes eram<br>
    intensos, mas curtos; com pouco derrubaria tudo, mas com o mesmo pouco<br>
    ou menos reconstruiria o c&eacute;u, a terra e as estrelas.<br>
    A verdade &eacute; que fiquei mais amigo de Capitu, se era poss&iacute;vel, 
    ela ainda<br>
    mais meiga, o ar mais brando, as noites mais claras, e Deus mais Deus. E<br>
    n&atilde;o foram propriamente as dez libras esterlinas que fizeram isto, nem 
    o<br>
    sentimento de economia que revelavam e que eu conhecia, mas as cautelas<br>
    que Capitu empregou para o fim de descobrir-me um dia o cuidado de todos<br>
    os dias. Escobar tamb&eacute;m se me fez mais pegado ao cora&ccedil;&atilde;o. 
    As nossas<br>
    visitas foram-se tornando mais pr&oacute;ximas, e as nossas conversa&ccedil;&otilde;es 
    mais<br>
    &iacute;ntimas.</p>
  <h2><strong><em>CAP&Iacute;TULO 108<br>
    UM FILHO</em></strong> </h2>
  <p>Pois nem tudo isso me matava a sede de um filho, um triste menino que<br>
    fosse, amarelo e magro, mas um filho, um filho pr&oacute;prio da minha pessoa.<br>
    Quando &iacute;amos a Andara&iacute; e v&iacute;amos a filha de Escobar e 
    Sancha,<br>
    familiarmente Capituzinha, por diferen&ccedil;&aacute;-la de minha mulher, 
    visto que<br>
    lhe deram o mesmo nome &agrave; pia, fic&aacute;vamos cheios de invejas. A 
    pequena era<br>
    graciosa e gorducha, faladeira e curiosa. Os pais, como os outros pais,<br>
    contavam as travessuras e agudezas da menina, e n&oacute;s, quando volt&aacute;vamos 
    &agrave;<br>
    noite para a Gl&oacute;ria, v&iacute;nhamos suspirando as nossas invejas, 
    e pedindo<br>
    mentalmente ao c&eacute;u que no-las matasse...<br>
    ...As invejas morreram, as esperan&ccedil;as nasceram, e n&atilde;o tardou 
    que viesse<br>
    ao mundo o fruto delas. N&atilde;o era escasso nem feio, como eu j&aacute; 
    pedia, mas<br>
    um rapag&atilde;o robusto e lindo.<br>
    A minha alegria quando ele nasceu, n&atilde;o sei diz&ecirc;-la; nunca a tive 
    igual,<br>
    nem creio que a possa haver id&ecirc;ntica, ou que de longe ou de perto se<br>
    pare&ccedil;a com ela. Foi uma vertigem e uma loucura. N&atilde;o cantava 
    na rua por<br>
    natural vergonha, nem em casa para n&atilde;o afligir Capitu convalescente.<br>
    Tamb&eacute;m n&atilde;o ca&iacute;a, porque h&aacute; um deus para os pais 
    novos. Fora, vivia com o<br>
    esp&iacute;rito no menino; em casa, com os olhos a observ&aacute;-lo, a mir&aacute;-lo, 
    a<br>
    perguntar-lhe donde vinha, e por que &eacute; que eu estava t&atilde;o inteiramente<br>
    nele, e v&aacute;rias outras tolices sem palavras, mas pensadas ou deliradas 
    a<br>
    cada instante. Talvez perdi algumas causas no toro por descuido.<br>
    Capitu n&atilde;o era menos terna para ele e para mim. D&aacute;vamos as m&atilde;os 
    um ao<br>
    outro, e, quando n&atilde;o olh&aacute;vamos para o nosso filho, convers&aacute;vamos 
    de n&oacute;s,<br>
    do nosso passado e do nosso futuro. As horas de maior encanto e mist&eacute;rio<br>
    eram as de amamenta&ccedil;&atilde;o. Quando eu via o meu filho chupando o 
    leite da<br>
    m&atilde;e, e toda aquela uni&atilde;o da natureza para a nutri&ccedil;&atilde;o 
    e vida de um ser<br>
    que n&atilde;o fora nada, mas que o nosso destino afirmou que seria, e a nossa<br>
    const&acirc;ncia e o nosso amor fizeram que chegasse a ser. ficava que n&atilde;o 
    sei<br>
    dizer nem digo; positivamente n&atilde;o me lembra, e receio que o que dissesse<br>
    me sa&iacute;sse escuro. Escusai min&uacute;cias. Assim que, n&atilde;o &eacute; 
    preciso contar a<br>
    dedica&ccedil;&atilde;o da minha m&atilde;e e de Sancha, que tamb&eacute;m 
    foi passar com Capitu os<br>
    primeiros dias e noites. Quis rejeitar o obs&eacute;quio de Sancha; respondeu<br>
    me que eu n&atilde;o tinha nada com isso; tamb&eacute;m Capitu, em solteira, 
    fora<br>
    trat&aacute;-la &agrave; Rua dos Inv&aacute;lidos.<br>
    - N&atilde;o se lembra que o senhor foi l&aacute; v&ecirc;-la?<br>
    - Lembra-me; mas Escobar...<br>
    - Eu virei jantar com voc&ecirc;s, e &agrave;s noites sigo para Andara&iacute;; 
    oito dias, e<br>
    est&aacute; tudo passado. Bem se v&ecirc; que voc&ecirc; &eacute; pai de primeira 
    viagem.<br>
    - Tamb&eacute;m voc&ecirc;- onde est&aacute; a segunda?<br>
    Us&aacute;vamos ent&atilde;o estas gra&ccedil;as em fam&iacute;lia. Hoje, 
    que me recolhi &agrave; minha<br>
    casmurrice, n&atilde;o sei se ainda h&aacute; tal linguagem, mas deve haver. 
    Escobar<br>
    cumpriu o que disse; jantava conosco, e ia-se &agrave; noite. Sobre tarde<br>
    desc&iacute;amos &agrave; praia ou &iacute;amos ao Passeio P&uacute;blico, 
    fazendo ele os seus<br>
    c&aacute;lculos, eu os meus sonhos. Eu via o meu filho m&eacute;dico, advogado,<br>
    negociante, meti-o em v&aacute;rias universidades e bancos, e at&eacute; aceitei 
    a<br>
    hip&oacute;tese de ser poeta. A possibilidade de pol&iacute;tico foi consultada, 
    e cri<br>
    que me sa&iacute;sse orador, e grande orador.<br>
    - Pode ser, redarg&uuml;ia Escobar; ningu&eacute;m diria o que veio a se Dem&oacute;stenes.<br>
    Escobar acompanhava muita vez as minhas criancices; tamb&eacute;m interrogava 
    o<br>
    futuro. Chegou a falar da hip&oacute;tese de casar o pequeno com a filha. 
    A<br>
    amizade existe; esteve toda nas m&atilde;os com que apertei as de Escobar, 
    ao<br>
    ouvir-lhe isto, e na total aus&ecirc;ncia de palavras com que ali assinei 
    o<br>
    pacto, estas vieram depois, de atropelo, afinadas pelo cora&ccedil;&atilde;o, 
    que<br>
    batia com grande for&ccedil;a. Aceitei a lembran&ccedil;a, e propus que os<br>
    encaminh&aacute;ssemos a este fim, pela educa&ccedil;&atilde;o igual e comum, 
    pela inf&acirc;ncia<br>
    unida e correta.<br>
    Era minha id&eacute;ia que Escobar fosse padrinho do pequeno; a madrinha devia<br>
    ser e seria minha m&atilde;e. Mas a primeira parte se trocou por interven&ccedil;&atilde;o 
    do<br>
    tio Cosme, que, ao ver a crian&ccedil;a, disse-lhe entre outros carinhos:<br>
    - Anda, toma a b&ecirc;n&ccedil;&atilde;o a teu padrinho, velhaco.<br>
    E, voltando-se para mim:<br>
    - N&atilde;o desisto do favor; e h&aacute; de ser depressa o batizado, antes 
    que a<br>
    minha doen&ccedil;a me leve de vez.<br>
    Contei discretamente a anedota a Escobar, para que ele me compreendesse<br>
    e desculpasse; riu-se e n&atilde;o se magoou. Fez mais, quis que o almo&ccedil;o 
    do<br>
    batizado fosse na ch&aacute;cara dele, e foi. Eu ainda tentei espa&ccedil;ar 
    a<br>
    cerim&ocirc;nia a ver se tio Cosme sucumbia primeiro &agrave; doen&ccedil;a, 
    mas parece que<br>
    esta era mais de aborrecer que de matar. N&atilde;o houve rem&eacute;dio sen&atilde;o 
    levar o<br>
    menino &agrave; pia, onde se lhe deu o nome de Ezequiel; era o de Escobar, 
    e eu<br>
    quis suprir deste modo a falta de compadrio.</p>
  <h2><em><strong>CAP&Iacute;TULO 109<br>
    UM FILHO &Uacute;NICO</strong></em> </h2>
  <p>Ezequiel, quando come&ccedil;ou o cap&iacute;tulo anterior, n&atilde;o era 
    ainda gerado;<br>
    quando acabou era crist&atilde;o e cat&oacute;lico. Este outro &eacute; destinado 
    a fazer<br>
    chegar o meu Ezequiel aos cinco anos, um rapag&atilde;o bonito, com os seus<br>
    olhos claros, j&aacute; inquietos, como se quisessem namorar todas as mo&ccedil;as 
    da<br>
    vizinhan&ccedil;a, ou quase todas.<br>
    Agora, se considerares que ele foi &uacute;nico, que nenhum outro veio, certo<br>
    nem incerto, morto nem vivo, um s&oacute; e &uacute;nico, imaginar&aacute;s 
    os cuidados que<br>
    nos deu, os sonos que nos tirou, e que sustos nos meteram as crises dos<br>
    dentes e outras, a menor febr&iacute;cula, toda a exist&ecirc;ncia comum das<br>
    crian&ccedil;as. A tudo acud&iacute;amos, segundo cumpria e urgia, coisa que 
    n&atilde;o era<br>
    necess&aacute;rio dizer, mas h&aacute; leitores t&atilde;o obtusos, que nada 
    entendem, se<br>
    lhes n&atilde;o relata tudo e o resto. Vamos ao resto.</p>
  <h2><em><strong>CAP&Iacute;TULO 110<br>
    RASGOS DA INF&Acirc;NCIA</strong></em> </h2>
  <p>O resto come-me ainda muitos cap&iacute;tulos; h&aacute; vidas que os t&ecirc;m 
    menos, e<br>
    fazem-se ainda assim completas e acabadas.<br>
    Aos cinco e seis anos, Ezequiel n&atilde;o parecia desmentir os meus sonhos 
    da<br>
    Praia da Gl&oacute;ria- ao contr&aacute;rio, adivinhavam-se nele todas as 
    voca&ccedil;&otilde;es<br>
    poss&iacute;veis, desde vadio at&eacute; ap&oacute;stolo. Vadio &eacute; aqui 
    posto no bom sentido,<br>
    no sentido de homem que pensa e cala; metia-se &agrave;s vezes consigo, e 
    nisto<br>
    fazia lembrar a m&atilde;e, desde pequena. Assim tamb&eacute;m, agitava-se 
    todo e<br>
    instava por ir persuadir &agrave;s vizinhas que os doces que eu lhe trazia 
    eram<br>
    doces deveras; n&atilde;o o fazia antes de farto deles, mas tamb&eacute;m 
    os ap&oacute;stolos<br>
    n&atilde;o levam a boa doutrina sen&atilde;o depois de a terem toda no cora&ccedil;&atilde;o.<br>
    Escobar, bom negociante, opinava que a causa principal desta outra<br>
    inclina&ccedil;&atilde;o, talvez fosse convidar implicitamente as vizinhas 
    a igual<br>
    apostolado, quando os pais lhe trouxessem doces; e ria-se da pr&oacute;pria<br>
    gra&ccedil;a, e anunciava-me que o fana seu s&oacute;cio.<br>
    Gostava de m&uacute;sica, n&atilde;o menos que de doce, e eu disse a Capitu 
    que lhe<br>
    tirasse ao piano o preg&atilde;o do preto das cocadas de Matacavalos...<br>
    - N&atilde;o me lembra.<br>
    - N&atilde;o diga isso; voc&ecirc; n&atilde;o se lembra daquele preto que 
    vendia doce, &agrave;s<br>
    tardes...<br>
    - Lembra-me de um preto que vendia doce, mas n&atilde;o sei mais da toada.<br>
    - Nem das palavras?<br>
    - Nem das palavras.<br>
    A leitora, que ainda se lembrar&aacute; das palavras, dado que me tenha lido<br>
    com aten&ccedil;&atilde;o, ficar&aacute; espantada de tamanho esquecimento, 
    tanto mais que<br>
    lhe lembrar&atilde;o ainda as vozes da sua inf&acirc;ncia e adolesc&ecirc;ncia 
    haver&aacute;<br>
    olvidado algumas, mas nem tudo fica na cabe&ccedil;a. Assim me replicou Capitu,<br>
    e n&atilde;o achei tr&eacute;plica. Fiz, por&eacute;m, o que ela n&atilde;o 
    esperava; corri aos meus<br>
    pap&eacute;is velhos. Em S&atilde;o Paulo, quando estudante, pedi a um professor 
    de<br>
    m&uacute;sica que me transcrevesse a toada do preg&atilde;o; ele o fez com 
    prazer<br>
    (bastou-me repetir-lho de mem&oacute;ria), e eu guardei o papelinho; fui<br>
    procur&aacute;-lo. Da&iacute; a pouco interrompi um romance que ela tocava, 
    com o<br>
    pedacinho de papel na m&atilde;o. Expliquei-lho- ela teclou as dezesseis notas.<br>
    Capitu achou &agrave; toada um sabor particular, quase delicioso- contou ao<br>
    filho a hist&oacute;ria do preg&atilde;o, e assim o cantava e teclava. Ezequiel<br>
    aproveitou a m&uacute;sica para pedir-me que desmentisse o texto dando-lhe<br>
    algum dinheiro.<br>
    Fazia de m&eacute;dico de militar, de ator e bailarino. Nunca lhe dei<br>
    orat&oacute;rios; mas cavalos de pau e espada &agrave; cinta eram com ele. 
    J&aacute; n&atilde;o falo<br>
    dos batalh&otilde;es que passavam na rua, e que ele corria a ver; todas as<br>
    crian&ccedil;as o fazem. O que nem todas fazem &eacute; ter os olhos que esta 
    tinha.<br>
    Em nenhuma vi as &acirc;nsias de gosto com que assistia &agrave; passagem 
    da tropa e<br>
    ouvia tocar a marcha dos tambores.<br>
    - Olha, papai! olha!<br>
    - Estou vendo, meu filho!<br>
    - Olha o comandante! Olha o cavalo do comandante! Olha os soldados!<br>
    Um dia amanheceu tocando corneta com a m&atilde;o- dei-lhe uma cornetinha 
    de<br>
    metal. Comprei-lhe soldadinhos de chumbo, gravuras de batalhas que ele<br>
    mirava por muito tempo, querendo que lhe explicasse uma pe&ccedil;a de<br>
    artilharia, um soldado ca&iacute;do, outro de espada al&ccedil;ada, e todos 
    os seus<br>
    amores iam para o de espada al&ccedil;ada. Um dia (ing&ecirc;nua idade!),<br>
    perguntou-me impaciente:<br>
    - Mas, papai, por que &eacute; que ele n&atilde;o deixa cair a espada de uma 
    vez?<br>
    - Meu filho, &eacute; porque &eacute; pintado.<br>
    - Mas ent&atilde;o por que &eacute; que ele se pintou?<br>
    Ri-me do engano e expliquei-lhe que n&atilde;o era o soldado que se tinha<br>
    pintado no papel, mas o gravador, e tive de explicar tamb&eacute;m o que era<br>
    gravador e o que era gravura: as curiosidades de Capitu, em suma.<br>
    Tais s&atilde;o os principais rasgos da inf&acirc;ncia: mais um e acabo o 
    cap&iacute;tulo Um<br>
    dia. na ch&aacute;cara de Escobar, deu com um gato que tinha um rato<br>
    atravessado na boca. O gato nem deixava a presa, nem via por onde<br>
    fugisse. Ezequiel n&atilde;o disse nada, deteve-se, acocorou-se, e ficou<br>
    olhando. Ao v&ecirc;-lo assim atento, perguntamos-lhe de longe o que era;<br>
    fez-nos sinal que nos cal&aacute;ssemos. Escobar concluiu:<br>
    - V&atilde;o ver que &eacute; o gato que apanhou algum rato. Os ratos continuam 
    a<br>
    infestar-me a casa, que &eacute; o diabo. Vamos ver Capitu quis tamb&eacute;m 
    ver o<br>
    filho; acompanhei-os. Efetivamente, era um gato e um rato, lance banal,<br>
    sem interesse nem gra&ccedil;a. A &uacute;nica circunstancia particular era 
    estar o<br>
    rato vivo, esperneando, e o meu pequeno enlevado. De resto, o instante<br>
    foi curto. O gato, logo que sentiu mais gente, disp&ocirc;s-se a correr; o<br>
    menino, sem tirar-lhe os olhos de cima, fez-nos outro sinal de sil&ecirc;ncio;<br>
    e o sil&ecirc;ncio n&atilde;o podia ser maior. Ia dizer religioso, risquei 
    a palavra,<br>
    mas aqui a ponho outra vez, n&atilde;o s&oacute; por significar a totalidade 
    do<br>
    sil&ecirc;ncio, mas tamb&eacute;m porque havia naquela a&ccedil;&atilde;o 
    do gato e do rato alguma<br>
    coisa que prendia com ritual. O &uacute;nico rumor eram os &uacute;ltimos 
    guinchos do<br>
    rato, ali&aacute;s froux&iacute;ssimos- as pernas mal se lhe moviam e<br>
    desordenadamente. Um tanto aborrecido, bati palmas para que o gato<br>
    fugisse, e o gato fugiu. 0s outros nem tiveram tempo de atalhar-me,<br>
    Ezequiel ficou abatido.<br>
    - Ora, papai!<br>
    - Que foi? A esta hora o rato est&aacute; comido.<br>
    - Pois sim, mas eu queria ver.<br>
    Os dois riram-se; eu mesmo achei-lhe gra&ccedil;a. </p>
  <div id="Layer4" style="position:absolute; left:-207px; top:1px; width:199px; height:53px; z-index:4"> 
    <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
      <param name="movie" value="Volta_Dom_Casmurro_09.swf">
      <param name="quality" value="high">
      <embed src="Volta_Dom_Casmurro_09.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
  </div>
</div>
<div id="Layer4" style="position:absolute; left:700px; top:280px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Proximo_Dom_Casmurro_011.swf">
    <param name="quality" value="high">
    <embed src="Proximo_Dom_Casmurro_011.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
