<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Dom Casmurro</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Machado_Dom_Casmurro.swf">
    <param name="quality" value="high">
    <embed src="Machado_Dom_Casmurro.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:261px; top:283px; width:531px; height:27px; z-index:3"> 
  <h2><strong><em>CAP&Iacute;TULO 141<br>
    A SOLU&Ccedil;&Atilde;O</em></strong></h2>
  <p><br>
    Aqui est&aacute; o que fizemos. Pegamos em n&oacute;s e fomos para a Europa, 
    n&atilde;o<br>
    passear, nem ver nada, novo nem velho; paramos na Su&iacute;&ccedil;a. Uma 
    professora<br>
    do Rio Grande, que foi conosco, ficou de companhia a Capitu, ensinando a<br>
    l&iacute;ngua materna a Ezequiel, que aprenderia o resto nas escolas do pa&iacute;s.<br>
    Assim regulada a vida, tornei ao Brasil.<br>
    Ao cabo de alguns meses, Capitu come&ccedil;ara a escrever-me cartas, a que<br>
    respondi com brevidade e sequid&atilde;o. As dela eram submissas, sem &oacute;dio,<br>
    acaso afetuosas, e para o fim saudosas; pedia-me que a fosse ver.<br>
    Embarquei um ano depois, mas n&atilde;o a procurei, e repeti a viagem com 
    o<br>
    mesmo resultado. Na volta, os que se lembravam dela, queriam not&iacute;cias, 
    e<br>
    eu dava-lhes, como se acabasse de viver com ela; naturalmente as viagens<br>
    eram feitas com o intuito de simular isto mesmo, e enganar a opini&atilde;o. 
    Um<br>
    dia, finalmente...</p>
  <h2> <em><strong>CAP&Iacute;TULO 142<br>
    UMA SANTA</strong></em></h2>
  <p> Entenda-se que, se nas viagens que fiz &agrave; Europa, Jos&eacute; Dias 
    n&atilde;o foi<br>
    comigo, n&atilde;o &eacute; que lhe faltasse vontade; ficava de companhia 
    a tio Cosme,<br>
    quase inv&aacute;lido e a minha m&atilde;e, que envelheceu depressa. Tamb&eacute;m 
    ele estava<br>
    velho, posto que rijo. Ia a bordo despedir-se de mim, e as palavras que<br>
    me dizia, os gestos de len&ccedil;o, os pr&oacute;prios olhos que enxugava 
    eram tais<br>
    que me comoviam tamb&eacute;m. A &uacute;ltima vez n&atilde;o foi a bordo.<br>
    - Venha...<br>
    - N&atilde;o posso.<br>
    - Est&aacute; com medo?<br>
    - N&atilde;o; n&atilde;o posso. Agora, adeus, Bentinho, n&atilde;o sei se 
    me ver&aacute; mais; creio<br>
    que vou para a outra Europa, a eterna...<br>
    N&atilde;o foi logo; minha m&atilde;e embarcou primeiro. Procura no cemit&eacute;rio 
    de S.<br>
    Jo&atilde;o Batista uma sepultura sem nome, com esta &uacute;nica indica&ccedil;&atilde;o: 
    Uma<br>
    santa. &Eacute; a&iacute;. Fiz fazer essa inscri&ccedil;&atilde;o com alguma 
    dificuldade. O escultor<br>
    achou-a esquisita, o administrador do cemit&eacute;rio consultou o vig&aacute;rio 
    da<br>
    par&oacute;quia; este ponderou-me que as santas es t&atilde;o no altar e no 
    c&eacute;u.<br>
    - Mas, perd&atilde;o, atalhei, eu n&atilde;o quero dizer que naquela sepultura 
    est&aacute;<br>
    uma canonizada. A minha id&eacute;ia &eacute; dar com tal palavra uma defini&ccedil;&atilde;o<br>
    terrena de todas as virtudes que a finada possuiu na vida. Tanto &eacute; 
    assim<br>
    que, sendo a mod&eacute;stia uma delas, desejo conserv&aacute;-la p&oacute;stuma, 
    n&atilde;o lhe<br>
    escrevendo o nome.<br>
    - Todavia, o nome, a filia&ccedil;&atilde;o, as datas...<br>
    - Quem se importar&aacute; com datas, filia&ccedil;&atilde;o, nem nomes, depois 
    que eu<br>
    acabar?<br>
    - Quer dizer que era uma santa senhora, n&atilde;o?<br>
    - Justamente. O protonot&aacute;rio Cabral, se fosse vivo, confirmaria aqui 
    o<br>
    que lhe digo.<br>
    - Nem eu contesto a verdade, hesito s&oacute;, na f&oacute;rmula. Conheceu 
    ent&atilde;o o<br>
    protonot&aacute;rio?<br>
    - Conheci-o. Era um padre-modelo.<br>
    - Bom canonista, bom latinista, pio e caridoso, continuou o vig&aacute;rio.<br>
    - E possu&iacute;a algumas prendas de sociedade, disse eu; l&aacute; em casa 
    sempre<br>
    ouvi que era insigne parceiro ao gam&atilde;o...<br>
    - Tinha muito bom dado! suspirou lentamente o vig&aacute;rio. Um dado de<br>
    mestre!<br>
    - Ent&atilde;o, parece-lhe...?<br>
    - Uma vez que n&atilde;o h&aacute; outro sentido, nem poderia hav&ecirc;-lo, 
    sim, senhor,<br>
    admite-se...<br>
    Jos&eacute; Dias assistiu a estas dilig&ecirc;ncias, com grande melancolia. 
    No fim,<br>
    quando sa&iacute;mos, disse mal do padre, chamou-lhe meticuloso. S&oacute; 
    lhe achava<br>
    desculpa por n&atilde;o ter conhecido minha m&atilde;e, nem ele nem os outros 
    homens<br>
    do cemit&eacute;rio.<br>
    - N&atilde;o a conheceram; se a conhecessem mandariam esculpir sant&iacute;ssima.</p>
  <h2> <em><strong>CAP&Iacute;TULO 143<br>
    O &Uacute;LTIMO SUPERLATIVO</strong></em></h2>
  <p> N&atilde;o foi o &uacute;ltimo superlativo de Jos&eacute; Dias. Outros teve 
    que n&atilde;o vale a<br>
    pena escrever aqui, at&eacute; que veio o &uacute;ltimo, o melhor deles, o 
    mais doce,<br>
    o que lhe fez da morte um peda&ccedil;o de vida. J&aacute; ent&atilde;o morava 
    comigo; posto<br>
    que minha m&atilde;e lhe deixasse uma pequena lembran&ccedil;a, veio dizer-me 
    que, com<br>
    legado ou sem ele, n&atilde;o se separaria de mim. Talvez a esperan&ccedil;a 
    dele<br>
    fosse enterrar-me. Correspondia-se com Capitu, a que pedia que lhe<br>
    mandasse o retrato de Ezequiel; mas Capitu ia adiando a remessa de<br>
    correio a correio, at&eacute; que ele n&atilde;o pediu mais nada, a n&atilde;o 
    ser o cora&ccedil;&atilde;o<br>
    do jovem estudante; pedia-lhe tamb&eacute;m que n&atilde;o deixasse de falar 
    a<br>
    Ezequiel no velho amigo do pai e do av&ocirc;, &#8220;destinado pelo c&eacute;u 
    a amar o<br>
    mesmo sangue.&#8221; Era assim que ele preparava os cuidados da terceira<br>
    gera&ccedil;&atilde;o; mas a morte veio antes de Ezequiel. A doen&ccedil;a 
    foi r&aacute;pida. Mandei<br>
    chamar um m&eacute;dico homeopata.<br>
    - N&atilde;o, Bentinho, disse ele- basta um alopata; em todas as escolas se<br>
    morre. Demais, foram id&eacute;ias da mocidade, que o tempo levou; converto-me<br>
    &agrave; f&eacute; de meus pais. A alopatia &eacute; o catolicismo da medicina...<br>
    Morreu sereno, ap&oacute;s uma agonia curta. Pouco antes ouviu que o c&eacute;u 
    estava<br>
    lindo, e pediu que abr&iacute;ssemos a janela.<br>
    - N&atilde;o, o ar pode fazer-lhe mal.<br>
    - Que mal? Ar &eacute; vida.<br>
    Abrimos a janela. Realmente, estava um c&eacute;u azul e claro. Jos&eacute; 
    Dias<br>
    soergueu-se e olhou para fora; ap&oacute;s alguns instantes, deixou cair a<br>
    cabe&ccedil;a, murmurando: Lind&iacute;ssimo! Foi a &uacute;ltima palavra 
    que proferiu neste<br>
    mundo. Pobre Jos&eacute; Dias! Por que hei de negar que chorei por ele?</p>
  <h2> <em><strong>CAP&Iacute;TULO 144<br>
    UMA PERGUNTA TARDIA</strong></em></h2>
  <p> Assim chorem por mim todos os olhos de amigos e amigas que deixo neste<br>
    mundo, mas n&atilde;o &eacute; prov&aacute;vel. Tenho-me feito esquecer. Moro 
    longe e saio<br>
    pouco. N&atilde;o &eacute; que haja efetivamente ligado as duas pontas da 
    vida. Esta<br>
    casa do Engenho Novo, conquanto reproduza a de Mata-cavalos, apenas me<br>
    lembra aquela, e mais por efeito de compara&ccedil;&atilde;o e de reflex&atilde;o 
    que de<br>
    sentimento. J&aacute; disse isto mesmo.<br>
    H&atilde;o de perguntar-me por que raz&atilde;o, tendo a pr&oacute;pria casa 
    velha, na mesma<br>
    rua antiga, n&atilde;o impedi que a demolissem e vim reproduzi-la nesta. A<br>
    pergunta devia ser feita a princ&iacute;pio, mas aqui vai a resposta. A raz&atilde;o 
    &eacute;<br>
    que, logo que minha m&atilde;e morreu, querendo ir para l&aacute;, fiz primeiro 
    uma<br>
    longa visita de inspe&ccedil;&atilde;o por alguns dias, e toda a casa me desconheceu.<br>
    No quintal a aroeira e a pitangueira, o po&ccedil;o, a ca&ccedil;amba velha 
    e o<br>
    lavadouro, nada sabia de mim. A casuarina era a mesma que eu deixara ao<br>
    fundo, mas o tronco, em vez de reto, como outrora, tinha agora um ar de<br>
    ponto de interroga&ccedil;&atilde;o; naturalmente pasmava do intruso. Corri 
    os olhos<br>
    pelo ar, buscando algum pensamento que ali deixasse, e n&atilde;o achei nenhum.<br>
    Ao contr&aacute;rio, a ramagem come&ccedil;ou a sussurrar alguma coisa que 
    n&atilde;o entendi<br>
    logo, e parece que era a cantiga das manh&atilde;s novas. Ao p&eacute; dessa 
    m&uacute;sica<br>
    sonora e jovial, ouvi tamb&eacute;m o grunhir dos porcos, esp&eacute;cie de 
    tro&ccedil;a<br>
    concentrada e filos&oacute;fica.<br>
    Tudo me era estranho e adverso. Deixei que demolissem a casa, e, mais<br>
    tarde, quando vim para o Engenho Novo, lembrou-me fazer esta reprodu&ccedil;&atilde;o<br>
    por explica&ccedil;&otilde;es que dei ao arquiteto, segundo contei em tempo.</p>
  <h2> <em><strong>CAP&Iacute;TULO 145<br>
    O REGRESSO</strong></em></h2>
  <p> Ora, foi j&aacute; nesta casa que um dia. estando a vestir-me para almo&ccedil;ar,<br>
    recebi um cart&atilde;o com este nome:<br>
    EZEQUIEL A. DE SANTIAGO<br>
    - A pessoa est&aacute; a&iacute;? perguntei ao criado.<br>
    - Sim senhor, ficou esperando.<br>
    N&atilde;o fui logo, logo; fi-lo esperar uns dez ou quinze minutos na sala. 
    S&oacute;<br>
    depois &eacute; que me lembrou que cumpria ter certo alvoro&ccedil;o e correr,<br>
    abra&ccedil;&aacute;-lo, falar-lhe na m&atilde;e. A m&atilde;e,- creio que 
    ainda n&atilde;o disse que<br>
    estava morta e enterrada. Estava; l&aacute; repousa na velha Su&iacute;&ccedil;a. 
    Acabei de<br>
    vestir-me &agrave;s pressas. Quando sa&iacute; do quarto, com ares de pai, 
    um pai<br>
    entre manso e crespo, metade Dom Casmurro Ao entrar na sala, dei com um<br>
    rapaz, de costas, mirando o busto de Massinissa, pintado na parede. Vim<br>
    cauteloso, e n&atilde;o fiz rumor N&atilde;o obstante, ouviu-me os passos, 
    e voltou-se<br>
    depressa. Conhece-me pelos retratos e correu para mim. N&atilde;o me mexi; 
    era<br>
    nem mas nem menos o meu antigo c jovem companheiro do semin&aacute;rio de<br>
    Jos&eacute;,<br>
    um pouco mais baixo, menos cheio de corpo e, salvo as cores que eram<br>
    vivas, o mesmo rosto do meu amigo. Trajava &agrave; moderna naturalmente, 
    e as<br>
    maneiras eram diferentes, mas o aspecto geral reproduzia a pessoa morta.<br>
    Era o pr&oacute;prio, o exato, o verdadeiro Escobar. Era o meu combor&ccedil;o; 
    era o<br>
    filho de seu pai. Vestia de luto pela m&atilde;e; eu tamb&eacute;m estava 
    de preto.<br>
    Sentamo-nos.<br>
    - Papai n&atilde;o faz diferen&ccedil;a dos &uacute;ltimos retratos, disse-me 
    ele<br>
    A voz era a mesma de Escobar, o sotaque era afrancesado. Expliquei-lhe<br>
    que realmente pouco diferia do que era, e comecei um interrogat&oacute;rio 
    para<br>
    ter menos que falar e dominar assim a minha emo&ccedil;&atilde;o. Mas isto 
    mesmo dava<br>
    anima&ccedil;&atilde;o &agrave; cara dele, e o meu colega do semin&aacute;rio 
    ia ressurgindo cada<br>
    vez mais do cemit&eacute;rio. Ei-lo aqui. diante de mim, com igual riso e 
    maior<br>
    respeito; total, o mesmo obs&eacute;quio e a mesma gra&ccedil;a. Ansiava por 
    ver-me. A<br>
    m&atilde;e falava muito em mim, louvando-me extraordinariamente, como o homem<br>
    mais puro do mundo, o mais digno de ser querido.<br>
    - Morreu bonita, concluiu.<br>
    - Vamos almo&ccedil;ar.<br>
    Se pensas que o almo&ccedil;o foi amargo, enganas-te. Teve seus minutos de<br>
    aborrecimento, &eacute; verdade; a princ&iacute;pio doeu-me que Ezequiel n&atilde;o 
    fosse<br>
    realmente meu filho, que me n&atilde;o completasse e continuasse. Se o rapaz<br>
    tem sa&iacute;do &agrave; m&atilde;e, eu acabava crendo tudo, tanto mais facilmente 
    quando<br>
    que ele parecia haver-me deixado na v&eacute;spera evocava a meninice, cenas 
    e<br>
    palavras, a ida para o col&eacute;gio...<br>
    - Papai ainda se lembra quando me levou para o col&eacute;gio? perguntou rindo.<br>
    - Pois n&atilde;o hei de lembrar-me?<br>
    - Era na Lapa; eu ia desesperado, e papai n&atilde;o parava, dava-me cada<br>
    pux&atilde;o, e eu com as perninhas... Sim, senhor, aceito.<br>
    Estendeu o copo ao vinho que eu lhe oferecia, bebeu um gole, e continuou<br>
    a comer. Escobar comia assim tamb&eacute;m, com a cara metida no prato.<br>
    Contou-me a vida na Europa, os estudos, particularmente os de<br>
    arqueologia, que era a sua paix&atilde;o. Falava da antiguidade com amor,<br>
    contava o Egito e os seus milhares de s&eacute;culos, sem se perder nos<br>
    algarismos; tinha a cabe&ccedil;a aritm&eacute;tica do pai. Eu, posto que 
    a id&eacute;ia da<br>
    paternidade do outro me estivesse j&aacute; familiar, n&atilde;o<br>
    gostava da ressurrei&ccedil;&atilde;o. &Agrave;s vezes, fechava os olhos para 
    n&atilde;o ver gestos<br>
    nem nada, mas o diabrete falava e ria, e o defunto falava e ria por ele.<br>
    N&atilde;o havendo rem&eacute;dio sen&atilde;o ficar com ele, fiz-me pai deveras. 
    A id&eacute;ia de<br>
    que pudesse ter visto alguma fotografia de Escobar, que Capitu por<br>
    descuido levasse consigo, n&atilde;o me acudiu, nem se acudisse, persistiria.<br>
    Ezequiel cria em mim como na m&atilde;e. Se fosse vivo Jos&eacute; Dias, acharia 
    nele<br>
    a minha pr&oacute;pria pessoa. Prima Justina quis v&ecirc;-lo, mas estando 
    enferma,<br>
    pediu-me que o levasse l&aacute;. Conhecia aquela parenta. Creio que o desejo<br>
    de ver Ezequiel era para o fim de verificar no mo&ccedil;o o debuxo que<br>
    porventura houvesse achado no menino. Seria um regalo &uacute;ltimo; atalhei-o<br>
    a tempo.<br>
    - Est&aacute; muito mal, disse eu a Ezequiel que queria ir v&ecirc;-la, qualquer<br>
    emo&ccedil;&atilde;o pode trazer-lhe a morte. Iremos v&ecirc;-la, quando ficar 
    melhor.<br>
    N&atilde;o fomos; a morte levou-a dentro de poucos dias. Ela descansa no Senhor<br>
    ou como quer que seja. Ezequiel viu-lhe a cara no caix&atilde;o e n&atilde;o 
    a<br>
    conheceu, nem podia, t&atilde;o outra a fizeram os anos e a morte. No caminho<br>
    para o cemit&eacute;rio, iam-lhe lembrando uma por&ccedil;&atilde;o de coisas, 
    alguma rua,<br>
    alguma torre, um trecho de praia, e era todo alegria. Assim acontecia<br>
    sempre que voltava para casa, ao fim do dia; contava-me as recorda&ccedil;&otilde;es<br>
    que ia recebendo das ruas e das casas. Admirava-se que muitas destas<br>
    fossem as mesmas que ele deixara, como se as casas morressem meninas.<br>
    Ao cabo de seis meses, Ezequiel falou-me em uma viagem &agrave; Gr&eacute;cia, 
    ao<br>
    Egito, e &agrave; Palestina, viagem cient&iacute;fica, promessa feita a alguns 
    amigos.<br>
    - De que sexo? perguntei rindo.<br>
    Sorria vexado, e respondeu-me que as mulheres eram criaturas t&atilde;o da 
    moda<br>
    e do dia que nunca haviam de entender uma ru&iacute;na de trinta s&eacute;culos. 
    Eram<br>
    dois colegas da universidade. Prometi-lhe recursos, e dei-lhe logo os<br>
    primeiros dinheiros precisos. Como disse que uma das conseq&uuml;&ecirc;ncias 
    dos<br>
    amores furtivos do pai era pagar eu as arqueologias do filho; antes lhe<br>
    pagasse a lepra... Quando esta id&eacute;ia me atravessou o c&eacute;rebro, 
    senti-me<br>
    t&atilde;o cruel e perverso que peguei no rapaz e quis apert&aacute;-lo ao 
    cora&ccedil;&atilde;o,<br>
    mas recuei; encarei-o depois, como se faz a um filho de verdade; os<br>
    olhos que ele me deitou foram ternos e agradecidos.</p>
  <h2> <em><strong>CAP&Iacute;TULO 146<br>
    N&Atilde;O HOUVE LEPRA</strong></em></h2>
  <p> N&atilde;o houve lepra, mas h&aacute; febres por todas essas terras humanas, 
    sejam<br>
    velhas ou novas. Onze meses depois, Ezequiel morreu de uma febre<br>
    tif&oacute;ide, e foi enterrado nas imedia&ccedil;&otilde;es de Jerusal&eacute;m, 
    onde os dois<br>
    amigos da universidade lhe levantaram um t&uacute;mulo com esta inscri&ccedil;&atilde;o,<br>
    tirada do profeta Ezequiel, em grego: &#8220;Tu eras perfeito nos teus<br>
    caminhos.&#8221; Mandaram-me ambos os textos, grego e latino, o desenho da<br>
    sepultura, a conta das despesas e o resto do dinheiro que ele levava;<br>
    pagaria o triplo para n&atilde;o tornar a v&ecirc;-lo.<br>
    Como quisesse verificar o texto, consultei a minha Vulgata, achei que<br>
    era exato, mas tinha ainda um complemento: &#8220;Tu eras perfeito nos teus<br>
    caminhos, desde o dia da tua cria&ccedil;&atilde;o.&#8221; Parei e perguntei 
    calado: &#8220;Quando<br>
    seria o dia da cria&ccedil;&atilde;o de Ezequiel?&#8221; Ningu&eacute;m me 
    respondeu. Eis a&iacute; mais<br>
    um mist&eacute;rio para ajuntar aos tantos deste mundo. Apesar de tudo, jantei<br>
    bem e fui ao teatro.</p>
  <h2> <em><strong>CAP&Iacute;TULO 147<br>
    A EXPOSI&Ccedil;&Atilde;O RETROSPECTIVA</strong></em></h2>
  <p> J&aacute; sabes que a minha alma, por mais lacerada que tenha sido, n&atilde;o 
    ficou<br>
    a&iacute; para um canto como uma flor l&iacute;vida e solit&aacute;ria. N&atilde;o 
    lhe dei essa cor<br>
    ou descor. Vivi o melhor que pude, sem me faltarem amigas que me<br>
    consolassem da primeira. Caprichos de pouca dura, &eacute; verdade. Elas &eacute; 
    que<br>
    me deixavam como pessoas que assistem a uma exposi&ccedil;&atilde;o retrospectiva, 
    e,<br>
    ou se fartam de v&ecirc;-la, ou a luz da sala esmorece. Uma s&oacute; dessas 
    visitas<br>
    tinha carro &agrave; porta e cocheiro de libr&eacute;. As outras iam modestamente,<br>
    calcante pede, e, se chovia, eu &eacute; que ia buscar um carro de pra&ccedil;a, 
    e as<br>
    metia dentro, com grandes despedidas, e maiores recomenda&ccedil;&otilde;es.<br>
    - Levas o cat&aacute;logo?<br>
    - Levo; at&eacute; amanh&atilde;.<br>
    - At&eacute; amanh&atilde;.<br>
    N&atilde;o voltavam mais. Eu ficava &agrave; porta, esperando, ia at&eacute; 
    &agrave; esquina,<br>
    espiava, consultava o rel&oacute;gio, e n&atilde;o via nada nem ningu&eacute;m. 
    Ent&atilde;o, se<br>
    aparecia outra visita, dava-lhe o bra&ccedil;o, entr&aacute;vamos, mostrava-lhe 
    as<br>
    paisagens, os quadros hist&oacute;ricos ou de g&ecirc;nero, uma aquarela, 
    um pastel,<br>
    uma gouache, e tamb&eacute;m esta cansava, e ia embora com o cat&aacute;logo 
    na m&atilde;o...</p>
  <h2> <em><strong>CAP&Iacute;TULO 148<br>
    E BEM, E O RESTO?</strong></em></h2>
  <p> Agora , por que &eacute; que nenhuma dessas caprichosas me fez esquecer 
    a<br>
    primeira amada do meu cora&ccedil;&atilde;o? Talvez porque nenhuma tinha os 
    olhos de<br>
    ressaca, nem os de cigana obl&iacute;qua e dissimulada. Mas n&atilde;o &eacute; 
    este<br>
    propriamente o resto do livro. O resto &eacute; saber se a Capitu da Praia 
    da<br>
    Gl&oacute;ria j&aacute; estava dentro da de Mata-cavalos, ou se esta foi mudada<br>
    naquela por efeito de algum caso incidente. Jesus, filho de Sirach, se<br>
    soubesse dos meus primeiros ci&uacute;mes, dir-me-ia, como no seu cap. 9 ,<br>
    vers&iacute;culo 1: &#8220;N&atilde;o tenhas ci&uacute;mes de tua mulher para 
    que ela n&atilde;o se meta a<br>
    enganar-te com a mal&iacute;cia que aprender de ti&#8221;. Mas eu creio que 
    n&atilde;o, e tu<br>
    concordar&aacute;s comigo; se te lembras bem da Capitu menina, h&aacute;s 
    de<br>
    reconhecer que uma estava dentro da outra, como a fruta dentro da casca.<br>
    E bem, qualquer que seja a solu&ccedil;&atilde;o, uma coisa fica, e &eacute; 
    a suma das<br>
    sumas, ou o resto dos restos, a saber, que a minha primeira amiga e o<br>
    meu maior amigo, t&atilde;o extremosos ambos e t&atilde;o queridos tamb&eacute;m, 
    quis o<br>
    destino que acabassem juntando-se e enganando-me... A terra lhes seja<br>
    leve! Vamos &agrave; &#8220;Hist&oacute;ria dos Sub&uacute;rbios&#8221;.<br>
  </p>
  <h2 align="center"><strong><em>FIM </em></strong></h2>
  
</div>
<div id="Layer4" style="position:absolute; left:58px; top:281px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Volta_Dom_Casmurro_13.swf">
    <param name="quality" value="high">
    <embed src="Volta_Dom_Casmurro_13.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
