<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Dom Casmurro</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Machado_Dom_Casmurro.swf">
    <param name="quality" value="high">
    <embed src="Machado_Dom_Casmurro.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:263px; top:284px; width:525px; height:27px; z-index:3"> 
  <h2><strong><em>CAP&Iacute;TULO 131<br>
    ANTERIOR AO ANTERIOR</em></strong></h2>
  <p> Foi o caso que a minha vida era outra vez doce e pl&aacute;cida, a banca 
    do<br>
    advogado rendia-me bastante, Capitu estava mais bela, Ezequiel ia<br>
    crescendo. Come&ccedil;ava o ano de 1872.<br>
    - Voc&ecirc; j&aacute; reparou que Ezequiel tem nos olhos uma express&atilde;o 
    esquisita?<br>
    perguntou-me Capitu. S&oacute; vi duas pessoas assim, um amigo de papai e 
    o<br>
    defunto Escobar. Olha, Ezequiel; olha firme, assim, vira para o lado de<br>
    papai, n&atilde;o precisa revirar os olhos, assim, assim...<br>
    Era depois de jantar, est&aacute;vamos ainda &agrave; mesa, Capitu brincava 
    com o<br>
    filho, ou ele com ela, ou um com outro, porque, em verdade, queriam-se<br>
    muito, mas &eacute; tamb&eacute;m certo que ele me queria ainda mais a mim.<br>
    Aproximei-me de Ezequiel, achei que Capitu tinha raz&atilde;o; eram os olhos 
    de<br>
    Escobar, mas n&atilde;o me pareceram esquisitos por isso. Afinal n&atilde;o 
    haveria<br>
    mais que meia d&uacute;zia de express&otilde;es no mundo, e muitas semelhan&ccedil;as 
    se<br>
    dariam naturalmente. Ezequiel n&atilde;o entendeu nada, olhou espantado para<br>
    ela e para mim, e afinal saltou-me ao colo:<br>
    - Vamos passear, papai?<br>
    - Logo, meu filho.<br>
    Capitu, alheia a ambos, fitava agora a outra borda da mesa; mas,<br>
    dizendo-lhe eu que, na beleza, os olhos de Ezequiel sa&iacute;am aos da m&atilde;e,<br>
    Capitu sorriu abanando a cabe&ccedil;a com um ar que nunca achei em mulher<br>
    alguma, provavelmente porque n&atilde;o gostei tanto das outras. As pessoas<br>
    valem o que vale a afei&ccedil;&atilde;o da gente, e &eacute; da&iacute; que 
    mestre Povo tirou<br>
    aquele ad&aacute;gio que quem o feio ama bonito lhe parece. Capitu tinha meia<br>
    d&uacute;zia de gestos &uacute;nicos na terra. Aquele entrou-me pela alma 
    dentro.<br>
    Assim fica explicado que eu corresse &agrave; minha esposa e amiga e lhe<br>
    enchesse a cara de beijos; mas este outro incidente n&atilde;o &eacute; radicalmente<br>
    necess&aacute;rio &agrave; compreens&atilde;o do cap&iacute;tulo passado e 
    dos futuros; fiquemos nos<br>
    olhos de Ezequiel.</p>
  <h2> <em><strong>CAP&Iacute;TULO 132<br>
    O DEBUXO E O COLORIDO</strong></em></h2>
  <p> Nem s&oacute; os olhos, mas as restantes fei&ccedil;&otilde;es, a cara, 
    o corpo, a pessoa<br>
    inteira, iam-se apurando com o tempo. Eram como um debuxo primitivo que<br>
    o artista vai enchendo e colorindo aos poucos, e a figura entra a ver,<br>
    sorrir, palpitar, falar quase, at&eacute; que a fam&iacute;lia p&ecirc;ndula 
    o quadro na<br>
    parede, em mem&oacute;ria do que foi e j&aacute; n&atilde;o pode ser. Aqui 
    podia ser e era. O<br>
    costume valeu muito contra o efeito da mudan&ccedil;a; mas a mudan&ccedil;a 
    fez-se,<br>
    n&atilde;o &agrave; maneira de teatro, fez-se como a manh&atilde; que aponta 
    vagarosa,<br>
    primeiro que se possa ler uma carta, depois l&ecirc;-se a carta na rua, em<br>
    casa, no gabinete, sem abrir as janelas; a luz coada pelas persianas<br>
    basta a distinguir as letras. Li a carta, mal a princ&iacute;pio e n&atilde;o 
    toda,<br>
    depois fui lendo melhor. Fugia-lhe, &eacute; certo, metia o papel no bolso,<br>
    corria a casa, fechava-me, n&atilde;o abria as vidra&ccedil;as, chegava a 
    fechar os<br>
    olhos. Quando novamente abria os olhos e a carta, a letra era clara e a<br>
    not&iacute;cia clar&iacute;ssima.<br>
    Escobar vinha assim surgindo da sepultura, do semin&aacute;rio e do Flamengo<br>
    para se sentar comigo &agrave; mesa, receber-me na escada, beijar-me no<br>
    gabinete de manh&atilde;, ou pedir-me &agrave; noite a b&ecirc;n&ccedil;&atilde;o 
    do costume. Todas essas<br>
    a&ccedil;&otilde;es eram repulsivas; eu tolerava-as e praticava as, para me 
    n&atilde;o<br>
    descobrir a mim mesmo e ao mundo. Mas o que pudesse dissimular ao<br>
    mundo,<br>
    n&atilde;o podia faz&ecirc;-lo a mim, que vivia mais perto de mim que ningu&eacute;m. 
    Quando<br>
    nem m&atilde;e nem filho estavam comigo o meu desespero era grande, e eu jurava<br>
    mat&aacute;-los a ambos, ora de golpe, ora devagar, para dividir pelo tempo 
    da<br>
    morte todos os minutos da vida emba&ccedil;ada e agoniada. Quando, por&eacute;m,<br>
    tornava a casa e via no alto da escada a criaturinha que me queria e<br>
    esperava, ficava desarmado e diferia o castigo de um dia para outro.<br>
    O que se passava entre mim e Capitu naqueles dias sombrios, n&atilde;o se<br>
    notar&aacute; aqui, por ser t&atilde;o mi&uacute;do e repetido, e j&aacute; 
    t&atilde;o tarde que n&atilde;o se<br>
    poder&aacute; diz&ecirc;-lo sem falha nem canseira. Mas o principal ir&aacute;. 
    E o<br>
    principal &eacute; que os nossos temporais eram agora cont&iacute;nuos e terr&iacute;veis.<br>
    Antes de descoberta aquela m&aacute; terra da verdade, tivemos outros de pouca<br>
    dura; n&atilde;o tardava que o c&eacute;u se fizesse azul, o sol claro e o 
    mar ch&atilde;o,<br>
    por onde abr&iacute;amos novamente as velas que nos levavam &agrave;s ilhas 
    e costas<br>
    mais belas do universo, at&eacute; que outro p&eacute; de vento desbaratava 
    tudo, e<br>
    n&oacute;s, postos &agrave; capa, esper&aacute;vamos outra bonan&ccedil;a, 
    que n&atilde;o era tardia nem<br>
    d&uacute;bia, antes total, pr&oacute;xima e firme.<br>
    Releva-me estas met&aacute;foras; cheiram ao mar e &agrave; mar&eacute; que 
    deram morte ao<br>
    meu amigo e combor&ccedil;o Escobar. Cheiram tamb&eacute;m aos olhos de ressaca 
    de<br>
    Capitu. Assim, posto sempre fosse homem de terra, conto aquela parte da<br>
    minha vida, como um marujo contaria o seu naufr&aacute;gio.<br>
    J&aacute; entre n&oacute;s s&oacute; faltava dizer a palavra &uacute;ltima; 
    n&oacute;s a l&iacute;amos, por&eacute;m, nos<br>
    olhos um do outro, vibrante e decisiva, e sempre que Ezequiel vinha para<br>
    n&oacute;s n&atilde;o fazia mais que separar-nos. Capitu prop&ocirc;s met&ecirc;-lo 
    em um col&eacute;gio,<br>
    donde s&oacute; viesse aos s&aacute;bados; custou muito ao menino aceitar 
    esta<br>
    situa&ccedil;&atilde;o.<br>
    - Quero ir com papai! Papai h&aacute; de ir comigo! bradava ele.<br>
    Fui eu mesmo que o levei um dia de manh&atilde;, uma segunda-feira. Era no<br>
    antigo Largo da Lapa, perto da nossa casa. Levei-o a p&eacute;, pela m&atilde;o, 
    como<br>
    levara o ata&uacute;de do outro. O pequeno ia chorando e fazendo perguntas 
    a<br>
    cada passo, se voltaria para casa, e quando, e se eu iria v&ecirc;-lo...<br>
    - Vou.<br>
    - Papai n&atilde;o vai!<br>
    - Vou sim.<br>
    - Jura, papai!<br>
    - Pois sim.<br>
    - Papai n&atilde;o diz que jura.<br>
    - Pois juro.<br>
    E l&aacute; o levei e deixei. A aus&ecirc;ncia tempor&aacute;ria n&atilde;o 
    atalhou o mal, e toda a<br>
    arte fina de Capitu para faz&ecirc;-lo atenuar, ao menos, foi como se n&atilde;o<br>
    fosse; eu sentia-me cada vez pior. A mesma situa&ccedil;&atilde;o nova agravou 
    a minha<br>
    paix&atilde;o. Ezequiel vivia agora mais fora da minha vista; mas a volta 
    dele,<br>
    ao fim das semanas, ou pelo descostume em que eu ficava, ou porque o<br>
    tempo fosse andando e completando a semelhan&ccedil;a, era a volta de Escobar<br>
    mais vivo e ruidoso. At&eacute; a voz, dentro de pouco, j&aacute; me parecia 
    a mesma.<br>
    Aos s&aacute;bados, buscava n&atilde;o andar em casa e s&oacute; entrar quando 
    ele estivesse<br>
    dormindo; mas n&atilde;o escapava ao domingo, no gabinete, quando eu me<br>
    achava<br>
    entre jornais e autos. Ezequiel entrava turbulento, expansivo, cheio de<br>
    riso e de amor, porque o demo do pequeno cada vez morria mais por mim.<br>
    Eu, a falar verdade, sentia agora uma avers&atilde;o que mal podia disfar&ccedil;ar,<br>
    tanto a ela como aos outros. N&atilde;o podendo encobrir inteiramente esta<br>
    disposi&ccedil;&atilde;o moral, cuidava de me n&atilde;o fazer encontradi&ccedil;o 
    com ele, ou s&oacute; o<br>
    menos que pudesse; ora tinha trabalho que me obrigava a fechar o<br>
    gabinete, ora sa&iacute;a ao domingo para ir passear pela cidade e arrabaldes 
    o<br>
    meu mal secreto.</p>
  <h2> <em><strong>CAP&Iacute;TULO 133<br>
    UMA ID&Eacute;IA</strong></em></h2>
  <p> Um dia-era uma sexta-feira,- n&atilde;o pude mais. Certa id&eacute;ia, que 
    negrejava<br>
    em mim, abriu as asas e entrou a bat&ecirc;-las de um lado para outro, como<br>
    fazem as id&eacute;ias que querem sair. O ser sexta-feira creio que foi acaso,<br>
    mas tamb&eacute;m pode ter sido prop&oacute;sito; fui educado no terror daquele 
    dia.<br>
    ouvi cantar baladas, em casa, vindas da ro&ccedil;a e da antiga metr&oacute;pole, 
    nas<br>
    quais a sexta-feira era o dia de agouro. Entretanto, n&atilde;o havendo<br>
    almanaques no c&eacute;rebro, &eacute; prov&aacute;vel que a id&eacute;ia 
    n&atilde;o batesse as asas sen&atilde;o<br>
    pela necessidade que sentia de vir ao ar e &agrave; vida. A vida &eacute; 
    t&atilde;o bela que<br>
    a mesma id&eacute;ia da morte precisa de vir primeiro a ela, antes de se ver<br>
    cumprida. J&aacute; me vais entendendo; l&ecirc; agora outro cap&iacute;tulo.</p>
  <h2> <em><strong>CAP&Iacute;TULO 134<br>
    O DIA DE S&Aacute;BADO</strong></em></h2>
  <p> A id&eacute;ia saiu finalmente do c&eacute;rebro. Era noite, e n&atilde;o 
    pude dormir, por<br>
    mais que a sacudisse de mim. Tamb&eacute;m nenhuma noite me passou t&atilde;o 
    curta.<br>
    Amanheceu, quando cuidava n&atilde;o ser mais que uma ou duas horas.<br>
    Sa&iacute;, supondo deixar a id&eacute;ia em casa; ela veio comigo. C&aacute; 
    fora tinha a<br>
    mesma cor escura, as mesmas asas tr&eacute;pidas, e posto avoasse com elas, 
    era<br>
    como se fosse fixa; eu a levava na retina, n&atilde;o que me encobrisse as<br>
    coisas externas, mas via-as atrav&eacute;s dela, com a cor mais p&aacute;lida 
    que de<br>
    costume, e sem se demorarem nada.<br>
    N&atilde;o me lembra bem o resto do dia. Sei que escrevi algumas cartas,<br>
    comprei uma substancia, que n&atilde;o digo, para n&atilde;o espertar o desejo 
    de<br>
    prov&aacute;-la. A farm&aacute;cia faliu, &eacute; verdade; o dono fez-se 
    banqueiro, e o<br>
    banco prospera. Quando me achei com a morte no bolso senti tamanha<br>
    alegria como se acabasse de tirar a sorte grande, ou ainda maior, porque<br>
    o pr&ecirc;mio da loteria gasta-se, e a morte n&atilde;o se gasta. Fui a casa 
    de<br>
    minha m&atilde;e, com o fim de despedir-me, a t&iacute;tulo de visita. Ou 
    de verdade<br>
    ou por ilus&atilde;o, tudo ali me pareceu melhor nesse dia. minha m&atilde;e 
    menos<br>
    triste, tio Cosme esquecido do cora&ccedil;&atilde;o, prima Justina da l&iacute;ngua. 
    Passei<br>
    uma hora em paz. Cheguei a abrir m&atilde;o do projeto. Que era preciso para<br>
    viver? Nunca mais deixar aquela casa ou prender aquela hora a mim<br>
    mesmo...</p>
  <h2> <strong><em>CAP&Iacute;TULO 135<br>
    OTELO</em></strong></h2>
  <p> Jantei fora. De noite fui ao teatro. Representava-se justamente Otelo,<br>
    que eu n&atilde;o vira nem lera nunca; sabia apenas o assunto, e estimei a<br>
    coincid&ecirc;ncia. Vi as grandes raivas do mouro, por causa de um len&ccedil;o. 
    - um<br>
    simples len&ccedil;o!- e aqui dou mat&eacute;ria &agrave; medita&ccedil;&atilde;o 
    dos psic&oacute;logos deste e de<br>
    outros continentes, pois n&atilde;o me pude furtar &agrave; observa&ccedil;&atilde;o 
    de que um len&ccedil;o<br>
    bastou a acender os ci&uacute;mes de Otelo e compor a mais sublime trag&eacute;dia<br>
    deste mundo. Os len&ccedil;os perderam-se. hoje s&atilde;o precisos os pr&oacute;prios<br>
    len&ccedil;&oacute;is; alguma vez nem len&ccedil;&oacute;is h&aacute; e valem 
    s&oacute; as camisas. Tais eram as<br>
    id&eacute;ias que me iam passando pela cabe&ccedil;a, vagas e turvas, &agrave; 
    medida que o<br>
    mouro rolava convulso, e Iago destilava a sua cal&uacute;nia. Nos intervalos<br>
    n&atilde;o me levantava da cadeira- n&atilde;o queria expor-me a encontrar 
    algum<br>
    conhecido. As senhoras ficavam quase todas nos camarotes, enquanto os<br>
    homens iam fumar. Ent&atilde;o eu perguntava a mim mesmo se alguma daquelas<br>
    n&atilde;o<br>
    teria amado algu&eacute;m que jazesse agora no cemit&eacute;rio, e vinham 
    outras<br>
    incoer&ecirc;ncias, at&eacute; que o pano subia e continuava a pe&ccedil;a. 
    O &uacute;ltimo ato<br>
    mostrou-me que n&atilde;o eu, mas Capitu devia morrer. Ouvi as s&uacute;plicas 
    de<br>
    Desd&ecirc;mona, as suas palavras amorosas e puras, e a f&uacute;ria do mouro, 
    e a<br>
    morte que este lhe deu entre aplausos fren&eacute;ticos do p&uacute;blico.<br>
    - E era inocente, vinha eu dizendo rua abaixo; - que faria o p&uacute;blico, 
    se<br>
    ela deveras fosse culpada, t&atilde;o culpada como Capitu? E que morte lhe<br>
    daria o mouro? Um travesseiro n&atilde;o bastaria; era preciso sangue e fogo,<br>
    um fogo intenso e vasto, que a consumisse de todo, e a reduzisse a p&oacute;, 
    e<br>
    o p&oacute; seria lan&ccedil;ado ao vento, como eterna extin&ccedil;&atilde;o...<br>
    Vaguei pelas ruas o resto da noite. Ceei, &eacute; verdade um quase nada, 
    mas o<br>
    bastante para ir at&eacute; &agrave; manh&atilde;. Vi as &uacute;ltimas horas 
    da noite e as<br>
    primeiras do dia, vi os derradeiros passeadores e os primeiros<br>
    varredores, as primeiras carro&ccedil;as, os primeiros ru&iacute;dos, os primeiros<br>
    albores, um dia que vinha depois do outro e me veria ir para nunca mais<br>
    voltar. As ruas que eu andava como que me fugiam por si mesmas. N&atilde;o<br>
    tornaria a contemplar o mar da Gl&oacute;ria, nem a serra dos &oacute;rg&atilde;os, 
    nem a<br>
    fortaleza de Santa Cruz e as outras. A gente que passava n&atilde;o era tanta,<br>
    como nos dias comuns da semana, mas era j&aacute; numerosa e ia a algum<br>
    trabalho, que repetiria depois; eu &eacute; que n&atilde;o repetiria mais 
    nada.<br>
    Cheguei a casa, abri a porta devagarinho, subi p&eacute; ante p&eacute;, e 
    meti-me no<br>
    gabinete, iam dar seis horas. Tirei o veneno do bolso, fiquei em mangas<br>
    de camisa, e escrevi ainda uma carta, a &uacute;ltima, dirigida a Capitu.<br>
    Nenhuma das outras era para ela; senti necessidade de lhe dizer uma<br>
    palavra em que lhe ficasse o remorso da minha morte.<br>
    Escrevi dois textos. O primeiro queimei-o por ser longo e difuso. O<br>
    segundo continha s&oacute; o necess&aacute;rio, claro e breve. N&atilde;o 
    lhe lembrava o<br>
    nosso passado, nem as lutas havidas, nem alegria alguma; falava-lhe s&oacute;<br>
    de Escobar e da necessidade de morrer.</p>
  <h2> <em><strong>CAP&Iacute;TULO 136<br>
    A X&Iacute;CARA DE CAF&Eacute;</strong></em></h2>
  <p> O meu plano foi esperar o caf&eacute;, dissolver nele a droga e ingeri-la. 
    At&eacute;<br>
    l&aacute;, n&atilde;o tendo esquecido de todo a minha hist&oacute;ria romana, 
    lembrou-me que<br>
    Cat&atilde;o, antes de se matar, leu e releu um livro de Plat&atilde;o. N&atilde;o 
    tinha<br>
    Plat&atilde;o comigo; mas um tomo truncado de Plutarco, em que era narrada 
    a<br>
    vida do c&eacute;lebre romano, bastou-me a ocupar aquele pouco tempo, e para 
    em<br>
    tudo imit&aacute;-lo, estirei-me no canap&eacute;. Nem era s&oacute; imit&aacute;-lo 
    nisso; tinha<br>
    necessidade de incutir em mim a coragem dele, assim como ele precisara<br>
    dos sentimentos do fil&oacute;sofo, para intrepidamente morrer. Um dos males 
    da<br>
    ignor&acirc;ncia &eacute; n&atilde;o ter este rem&eacute;dio &agrave; &uacute;ltima 
    hora. H&aacute; muita gente que se<br>
    mata sem ele, e nobremente expira, mas estou que muita mais gente poria<br>
    termo aos seus dias, se pudesse achar essa esp&eacute;cie de coca&iacute;na 
    moral dos<br>
    bons livros. Entretanto, querendo fugir a qualquer suspeita de imita&ccedil;&atilde;o,<br>
    lembra-me bem que, para n&atilde;o ser encontrado ao p&eacute; de mim o livro 
    de<br>
    Plutarco, nem ser dada a not&iacute;cia nas gazetas com a da cor das cal&ccedil;as 
    que<br>
    eu ent&atilde;o vestia, assentei de p&ocirc;-lo novamente no seu lugar, antes 
    de<br>
    beber o veneno.<br>
    O copeiro trouxe o caf&eacute;. Ergui-me, guardei o livro, e fui para a mesa<br>
    onde ficara a x&iacute;cara. J&aacute; a casa estava em rumores; era tempo 
    de acabar<br>
    comigo. A m&atilde;o tremeu-me ao abrir o papel em que trazia a droga<br>
    embrulhada. Ainda assim tive animo de despejar a substancia na x&iacute;cara, 
    e<br>
    comecei a mexer o caf&eacute;, os olhos vagos, a mem&oacute;ria em Desd&ecirc;mona 
    inocente;<br>
    o espet&aacute;culo da v&eacute;spera vinha intrometer-se na realidade da 
    manh&atilde;. Mas a<br>
    fotografia de Escobar deu-me o animo que me ia faltando; l&aacute; estava 
    ele,<br>
    com a m&atilde;o nas costas da cadeira, a olhar ao longe...<br>
    &#8220;Acabemos com isto&#8221;, pensei.<br>
    Quando ia a beber, cogitei se n&atilde;o seria melhor esperar que Capitu e 
    o<br>
    filho sa&iacute;ssem para a missa; beberia depois; era melhor. Assim disposto,<br>
    entrei a passear no gabinete. Ouvi a voz de Ezequiel no corredor, vi-o<br>
    entrar e correr a mim bradando:<br>
    - Papai! papai!<br>
    Leitor, houve aqui um gesto que eu n&atilde;o descrevo por hav&ecirc;-lo inteiramente<br>
    esquecido, mas cr&ecirc; que foi belo e tr&aacute;gico. Efetivamente, a figura 
    do<br>
    pequeno fez-me recuar at&eacute; dar de costas na estante. Ezequiel abra&ccedil;ou-me<br>
    os joelhos, esticou-se na ponta dos p&eacute;s, como que rendo subir e dar-me 
    o<br>
    beijo do costume; e repetia, puxando-me:<br>
    - Papai! papai!</p>
  <h2> <em><strong>CAP&Iacute;TULO 137<br>
    SEGUNDO IMPULSO</strong></em></h2>
  <p> Se eu n&atilde;o olhasse para Ezequiel, &eacute; prov&aacute;vel que n&atilde;o 
    estivesse aqui<br>
    escrevendo este livro, porque o meu primeiro &iacute;mpeto foi correr ao caf&eacute; 
    e<br>
    beb&ecirc;-lo. Cheguei a pegar na x&iacute;cara, mas o pequeno beijava-me 
    a m&atilde;o, como<br>
    de costume, e a vista dele, como o gesto, deu-me outro impulso que me<br>
    custa dizer aqui;- mas v&aacute; l&aacute;, diga-se tudo. Chamem me embora 
    assassino;<br>
    n&atilde;o serei eu que os desdiga ou contradiga; o meu segundo impulso foi<br>
    criminoso. Inclinei-me e perguntei a Ezequiel se j&aacute; tomara caf&eacute;.<br>
    - J&aacute;, papai; vou &agrave; missa com mam&atilde;e.<br>
    - Toma outra x&iacute;cara, meia x&iacute;cara s&oacute;.<br>
    - E papai?<br>
    - Eu mando vir mais; anda, bebe!<br>
    Ezequiel abriu a boca. Cheguei-lhe a x&iacute;cara, t&atilde;o tr&ecirc;mulo 
    que quase a<br>
    entornei, mas disposto a faz&ecirc;-la cair pela goela abaixo, caso o sabor<br>
    lhe repugnasse, ou a temperatura, porque o caf&eacute; estava frio... Mas 
    n&atilde;o<br>
    sei que senti que me fez recuar. Pus a x&iacute;cara em cima da mesa, e dei 
    por<br>
    mim a beijar doudamente a cabe&ccedil;a do menino.<br>
    - Papai! papai! exclamava Ezequiel.<br>
    - N&atilde;o, n&atilde;o, eu n&atilde;o sou teu pai!</p>
  <h2> <strong><em>CAP&Iacute;TULO 138<br>
    CAPITU QUE ENTRA</em></strong></h2>
  <p> Quando levantei a cabe&ccedil;a, dei com a figura de Capitu diante de mim. 
    Eis<br>
    a&iacute; outro lance, que parecer&aacute; de teatro, e &eacute; t&atilde;o 
    natural como o primeiro,<br>
    uma vez que a m&atilde;e e o filho iam &agrave; missa, e Capitu n&atilde;o 
    sa&iacute;a sem falar-me.<br>
    Era j&aacute; um falar seco e breve; a maior parte das vezes, eu nem olhava<br>
    para ela. Ela olhava sempre, esperando.<br>
    Desta vez, ao dar com ela, n&atilde;o sei se era dos meus olhos, mas Capitu<br>
    pareceu-me l&iacute;vida. Seguiu-se um daqueles sil&ecirc;ncios, a que, sem 
    mentir,<br>
    se pode chamar de um s&eacute;culo, tal &eacute; a extens&atilde;o do tempo 
    nas grandes<br>
    crises. Capitu recomp&ocirc;s-se; disse ao filho que se fosse embora, e<br>
    pediu-me que lhe explicasse...<br>
    - N&atilde;o h&aacute; que explicar, disse eu.<br>
    - H&aacute; tudo, n&atilde;o entendo as tuas l&aacute;grimas nem as de Ezequiel. 
    Que houve<br>
    entre voc&ecirc;s?<br>
    - N&atilde;o ouviu o que lhe disse?<br>
    Capitu respondeu que ouvira choro e rumor de palavras. Eu creio que<br>
    ouvira tudo claramente mas confess&aacute;-lo seria perder a esperan&ccedil;a 
    do<br>
    sil&ecirc;ncio e da reconcilia&ccedil;&atilde;o por isso negou a audi&ecirc;ncia 
    e confirmou<br>
    unicamente a vista. Sem lhe contar o epis&oacute;dio do caf&eacute;, repeti-lhe 
    as<br>
    palavras do final do cap&iacute;tulo.<br>
    - O qu&ecirc;? perguntou ela como se ouvira mal.<br>
    - Que n&atilde;o &eacute; meu filho.<br>
    Grande foi a estupefa&ccedil;&atilde;o de Capitu, e n&atilde;o menor a indigna&ccedil;&atilde;o 
    que lhe<br>
    sucedeu, t&atilde;o naturais ambas que fariam duvidar as primeiras testemunhas<br>
    de vista do nosso foro. J&aacute; ouvi que as h&aacute; para v&aacute;rios 
    casos, quest&atilde;o de<br>
    pre&ccedil;o; eu n&atilde;o creio, tanto mais que a pessoa que me contou isto 
    acabava<br>
    de perder uma demanda. Mas, haja ou n&atilde;o testemunhas alugadas, a minha<br>
    era verdadeira; a pr&oacute;pria natureza jurava por si, e eu n&atilde;o queria<br>
    duvidar dela. Assim que, sem atender &agrave; linguagem de Capitu, aos seus<br>
    gestos, &agrave; dor que a retorcia, a coisa nenhuma, repeti as palavras ditas<br>
    duas vezes com tal resolu&ccedil;&atilde;o que a fizeram afrouxar. Ap&oacute;s 
    alguns<br>
    instantes, disse-me ela:<br>
    - S&oacute; se pode explicar tal inj&uacute;ria pela convic&ccedil;&atilde;o 
    sincera; entretanto<br>
    voc&ecirc; que era t&atilde;o cioso dos menores gestos, nunca revelou a menor 
    sombra<br>
    de desconfian&ccedil;a. Que &eacute; que lhe deu tal id&eacute;ia? Diga,- 
    continuou vendo que<br>
    eu n&atilde;o respondia nada, - diga tudo; depois do que ouvi, posso ouvir 
    o<br>
    resto, n&atilde;o pode ser muito. Que &eacute; que lhe deu agora tal convic&ccedil;&atilde;o? 
    Ande,<br>
    Bentinho, fale! fale! Despe&ccedil;a-me daqui, mas diga tudo primeiro.<br>
    - H&aacute; coisas que se n&atilde;o dizem.<br>
    - Que se n&atilde;o dizem s&oacute; metade; mas j&aacute; que disse metade, 
    diga tudo.<br>
    Tinha-se sentado numa cadeira ao p&eacute; da mesa. Podia estar um tanto<br>
    confusa, o porte n&atilde;o era de acusada. Pedi-lhe ainda uma vez que n&atilde;o<br>
    teimasse.<br>
    - N&atilde;o, Bentinho, ou conte o resto, para que eu me defenda, se voc&ecirc; 
    acha<br>
    que tenho defesa, ou pe&ccedil;o-lhe desde j&aacute; a nossa separa&ccedil;&atilde;o: 
    n&atilde;o posso mais!<br>
    - A separa&ccedil;&atilde;o &eacute; coisa decidida, redarg&uuml;i pegando-lhe 
    na proposta. Era<br>
    melhor que a fiz&eacute;ssemos por meias palavras ou em sil&ecirc;ncio; cada 
    um iria<br>
    com a sua ferida. Uma vez, por&eacute;m, que a senhora insiste, aqui vai o 
    que<br>
    lhe posso dizer, e &eacute; tudo.<br>
    N&atilde;o disse tudo; mas pude aludir aos amores de Escobar sem proferir-lhe 
    o<br>
    nome. Capitu n&atilde;o p&ocirc;de deixar de rir, de um riso que eu sinto 
    n&atilde;o poder<br>
    transcrever aqui; depois, em um tom juntamente ir&ocirc;nico e melanc&oacute;lico:<br>
    - Pois at&eacute; os defuntos! Nem os mortos escapam aos seus ci&uacute;mes!<br>
    Concertou a capinha e ergueu-se. Suspirou, creio que suspirou, enquanto<br>
    eu, que n&atilde;o pedia outra coisa mais que a plena justifica&ccedil;&atilde;o 
    dela,<br>
    disse-lhe n&atilde;o sei que palavras adequadas a este fim. Capitu olhou para<br>
    mim com desd&eacute;m, e murmurou:<br>
    - Sei a raz&atilde;o disto; &eacute; a casualidade da semelhan&ccedil;a... 
    A vontade de Deus<br>
    explicar&aacute; tudo... Ri-se? &Eacute; natural- apesar do semin&aacute;rio 
    n&atilde;o acredita em<br>
    Deus; eu creio... Mas n&atilde;o falemos nisto; n&atilde;o nos fica bem dizer 
    mais<br>
    nada.</p>
  <h2> <em><strong>CAP&Iacute;TULO 139<br>
    A FOTOGRAFIA</strong></em></h2>
  <p> Palavra que estive a pique de crer que era v&iacute;tima de uma grande ilus&atilde;o,<br>
    uma fantasmagoria de alucinado; mas a entrada repentina de Ezequiel,<br>
    gritando:- &#8220;Mam&atilde;e! mam&atilde;e! &eacute; hora da missa!&#8221; 
    restituiu-me &agrave; consci&ecirc;ncia<br>
    da realidade. Capitu e eu, involuntariamente, olhamos para a fotografia<br>
    de Escobar, e depois um para o outro. Desta vez a confus&atilde;o dela fez-se<br>
    confiss&atilde;o pura. Este era aquele; havia por for&ccedil;a alguma fotografia 
    de<br>
    Escobar pequeno que seria o nosso pequeno Ezequiel. De boca, por&eacute;m, 
    n&atilde;o<br>
    confessou nada; repetiu as &uacute;ltimas palavras, puxou do filho e sa&iacute;ram<br>
    para a missa.</p>
  <h2> <em><strong>CAP&Iacute;TULO 140<br>
    VOLTA DA IGREJA</strong></em></h2>
  <p> Ficando s&oacute;, era natural pegar do caf&eacute; e beb&ecirc;-lo. Pois, 
    n&atilde;o, senhor;<br>
    tinha perdido o gosto &agrave; morte. A morte era uma solu&ccedil;&atilde;o; 
    eu acabava de<br>
    achar outra, tanto melhor quanto que n&atilde;o era definitiva, e deixava 
    a<br>
    porta aberta &agrave; repara&ccedil;&atilde;o, se devesse hav&ecirc;-la. N&atilde;o 
    disse perd&atilde;o, mas<br>
    repara&ccedil;&atilde;o, isto &eacute;, justi&ccedil;a. Qualquer que fosse 
    a raz&atilde;o do ato, rejeitei<br>
    a morte, e esperei o regresso de Capitu. Este foi mais demorado que de<br>
    costume; cheguei a temer que ela houvesse ido &agrave; casa de minha m&atilde;e, 
    mas<br>
    n&atilde;o foi.<br>
    - Confiei a Deus todas as minhas amarguras, disse-me Capitu ao voltar da<br>
    igreja; ouvi dentro de mim que a nossa separa&ccedil;&atilde;o &eacute; indispens&aacute;vel, 
    e<br>
    estou &agrave;s suas ordens.<br>
    Os olhos com que me disse isto eram embu&ccedil;ados, como espreitando um<br>
    gesto<br>
    de recusa ou de espera. Contava com a minha debilidade ou com a pr&oacute;pria<br>
    incerteza em que eu podia estar da paternidade do outro, mas falhou<br>
    tudo. Acaso haveria em mim um homem novo, um que aparecia agora, desde<br>
    que impress&otilde;es novas e fortes o descobriam? Nesse caso era um homem<br>
    apenas encoberto. Respondi-lhe que ia pensar, e far&iacute;amos o que eu<br>
    pensasse. Em verdade vos digo que tudo estava pensado e feito.<br>
    No intervalo, evocara as palavras do finado Gurgel, quando me mostrou em<br>
    casa dele o retrato da mulher, parecido com Capitu. H&aacute;s de lembrar-te<br>
    delas; se n&atilde;o, rel&ecirc; o cap&iacute;tulo, cujo n&uacute;mero n&atilde;o 
    ponho aqui, por n&atilde;o me<br>
    lembrar j&aacute; qual seja, mas n&atilde;o fica longe. Reduzem-se a dizer 
    que h&aacute; tais<br>
    semelhan&ccedil;as inexplic&aacute;veis... Pelo dia adiante, e nos outros 
    dias,<br>
    Ezequiel ia ter comigo ao gabinete, e as fei&ccedil;&otilde;es do pequeno 
    davam id&eacute;ia<br>
    clara das do outro, ou eu ia atentando mais nelas. De envolta,<br>
    lembravam-me epis&oacute;dios vagos e remotos, palavras, encontros e<br>
    incidentes, tudo em que a minha cegueira n&atilde;o p&ocirc;s mal&iacute;cia, 
    e a que faltou<br>
    o meu velho ci&uacute;me. Uma vez em que os fui achar sozinhos e calados, 
    um<br>
    segredo que me fez rir, uma palavra dela sonhando, todas essas<br>
    reminisc&ecirc;ncias vieram vindo agora, em tal atrop&ecirc;lo que me atordoaram...<br>
    E por que os n&atilde;o esganei um dia. quando desviei os olhos da rua onde<br>
    estavam duas andorinhas trepadas no fio telegr&aacute;fico? Dentro, as minhas<br>
    outras andorinhas estavam trepadas no ar, os olhos enfiados nos olhos,<br>
    mas t&atilde;o cautelosos que se desenfiaram logo, dizendo-me uma palavra 
    amiga<br>
    e alegre. Contei-lhes o namoro das andorinhas de fora, e acharam-lhe<br>
    gra&ccedil;a; Escobar declarou que, para ele, seria melhor se as andorinhas, 
    em<br>
    vez de trepadas no fio de arame, estivessem &agrave; mesa do jantar cozidas.<br>
    &#8220;Nunca comi os ninhos delas, continuou, mas devem ser bons, se os chins<br>
    os inventaram.&#8221; E ficamos a tratar dos chins e dos cl&aacute;ssicos 
    que falaram<br>
    deles, enquanto Capitu, confessando que a aborrec&iacute;amos, foi a outros<br>
    cuidados. Agora lembrava-me tudo o que ent&atilde;o me pareceu nada. </p>
  <div id="Layer4" style="position:absolute; left:-205px; top:0px; width:199px; height:53px; z-index:4"> 
    <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
      <param name="movie" value="Volta_Dom_Casmurro_12.swf">
      <param name="quality" value="high">
      <embed src="Volta_Dom_Casmurro_12.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
  </div>
</div>
<div id="Layer4" style="position:absolute; left:714px; top:285px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Proximo_Dom_Casmurro_014.swf">
    <param name="quality" value="high">
    <embed src="Proximo_Dom_Casmurro_014.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
