<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Dom Casmurro</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Machado_Dom_Casmurro.swf">
    <param name="quality" value="high">
    <embed src="Machado_Dom_Casmurro.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:260px; top:277px; width:509px; height:27px; z-index:3"> 
  <h2><strong><em>CAP&Iacute;TULO 91<br>
    ACHADO QUE CONSOLA</em></strong></h2>
  <p> &Eacute; claro que as reflex&otilde;es que a&iacute; deixo n&atilde;o foram 
    feitas ent&atilde;o, a caminho<br>
    do semin&aacute;rio, mas agora no gabinete do Engenho Novo Ent&atilde;o n&atilde;o 
    fiz<br>
    propriamente nenhuma, a n&atilde;o ser esta: que servi de al&iacute;vio um 
    dia ao meu<br>
    vizinho Manduca. Hoje pensando melhor, acho que n&atilde;o s&oacute; servi 
    de al&iacute;vio,<br>
    mas at&eacute; lhe dei felicidade. E o achado consola-me; j&aacute; agora 
    n&atilde;o<br>
    esquecerei mais que dei dois ou tr&ecirc;s meses de felicidade a um<br>
    pobre-diabo, fazendo-lhe esquecer o mal e o resto. &Eacute; alguma coisa na<br>
    liquida&ccedil;&atilde;o da minha vida. Se h&aacute; no outro mundo tal ou 
    qual pr&ecirc;mio para<br>
    as virtudes sem inten&ccedil;&atilde;o, esta pagar&aacute; um ou dois dos 
    meus muitos<br>
    pecados. Quanto ao Manduca, n&atilde;o creio que fosse pecado opinar contra 
    a<br>
    R&uacute;ssia, mas, se era, ele estar&aacute; purgando h&aacute; quarenta 
    anos a felicidade<br>
    que alcan&ccedil;ou em dois ou tr&ecirc;s meses,- donde concluir&aacute; (j&aacute; 
    tarde) que era<br>
    ainda melhor haver gemido somente, sem opinar coisa nenhuma. </p>
  <h2><strong><em>CAP&Iacute;TULO 92<br>
    O DIABO N&Atilde;O &Eacute; T&Atilde;O FEIO COMO SE PINTA </em> </strong> 
  </h2>
  <p>Manduca enterrou-se sem mim. A muitos outros aconteceu a mesma coisa,<br>
    sem que eu sentisse nada, mas este caso afligiu-me particular mente pela<br>
    raz&atilde;o j&aacute; dita. Tamb&eacute;m senti n&atilde;o sei que melancolia 
    ao recordar a<br>
    primeira pol&ecirc;mica da vida, o gosto com que ele recebia os meus pap&eacute;is 
    e<br>
    se propunha a refut&aacute;-los, n&atilde;o contando o gosto do carro... Mas 
    o tempo<br>
    apagou depressa todas essas saudades e ressurrei&ccedil;&otilde;es. Nem foi 
    s&oacute; ele;<br>
    duas pessoas vieram ajud&aacute;-lo, Capitu, cuja imagem dormiu comigo na 
    mesma<br>
    noite, e outra que direi no Cap&iacute;tulo que vem. O resto deste Cap&iacute;tulo 
    &eacute;<br>
    s&oacute; para pedir que, se algu&eacute;m tiver de ler o meu livro com alguma 
    aten&ccedil;&atilde;o<br>
    mais da que lhe exigir o pre&ccedil;o do exemplar, n&atilde;o deixe de concluir 
    que o<br>
    Diabo n&atilde;o &eacute; t&atilde;o feio como se pinta. Quero dizer...<br>
    Quero dizer que o meu vizinho de Mata-cavalos, temperando o mal com a<br>
    opini&atilde;o anti-russa, dava &agrave; podrid&atilde;o das suas carnes um 
    reflexo<br>
    espiritual que as consolava. H&aacute; consola&ccedil;&atilde;o maiores, decerto 
    e uma das<br>
    mais excelentes &eacute; n&atilde;o padecer esse nem outro mal algumas a natureza 
    &eacute;<br>
    t&atilde;o divina que se diverte com tais contrastes, e aos mais nojentos 
    ou<br>
    mais aflitos acena com uma flor. E talvez saia assim a flor mais bela, o<br>
    meu jardineiro afirma que as violetas, para terem um cheiro superior,<br>
    h&atilde;o mister de estrume de porco. N&atilde;o examinei, mas deve ser verdade. 
  </p>
  <h2><strong><em>CAP&Iacute;TULO 93<br>
    UM AMIGO POR UM DEFUNTO</em></strong> </h2>
  <p>Quanto &agrave; outra pessoa que teve a for&ccedil;a obliterativa, foi o 
    meu colega<br>
    Escobar que no domingo, antes do meio-dia, veio ter a Mata-cavalos. Um<br>
    amigo supria assim um defunto, e tal amigo que durante cerca de cinco<br>
    minutos esteve com a minha m&atilde;o entre as suas, como se me n&atilde;o 
    visse desde<br>
    longos meses.<br>
    - Voc&ecirc; janta comigo, Escobar?<br>
    - Vim para isto mesmo.<br>
    Minha m&atilde;e agradeceu-lhe a amizade que me tinha, e ele respondeu com<br>
    muita polidez, ainda que um tanto atado, como se carecesse de palavra<br>
    pronta. J&aacute; viste que n&atilde;o era assim, a palavra obedecia-lhe, 
    mas o homem<br>
    n&atilde;o &eacute; sempre o mesmo em todos os instantes. O que ele disse, 
    em resumo,<br>
    foi que me estimava pelas minhas boas qualidades e aprimorada educa&ccedil;&atilde;o;<br>
    no semin&aacute;rio todos me queriam bem, nem podia deixar de ser assim,<br>
    acrescentou. Insistia na educa&ccedil;&atilde;o, nos bons exemplos, &#8220;na 
    doce e rara<br>
    m&atilde;e&#8221; que o c&eacute;u me deu... Tudo isso com a voz engasgada 
    e tr&ecirc;mula.<br>
    Todos ficaram gostando dele. Eu estava t&atilde;o contente como se Escobar<br>
    fosse inven&ccedil;&atilde;o minha. Jos&eacute; Dias desfechou-lhe dois superlativos, 
    tio<br>
    Cosme dois capotes, e prima Justina n&atilde;o achou tacha que lhe p&ocirc;r; 
    depois,<br>
    sim, no segundo ou terceiro domingo, veio ela confessar-nos que o meu<br>
    amigo Escobar era um tanto metedi&ccedil;o e tinha uns olhos policiais a que<br>
    n&atilde;o escapava nada.<br>
    - S&atilde;o os olhos dele, expliquei.<br>
    - Nem eu digo que sejam de outro.<br>
    - S&atilde;o olhos refletidos, opinou tio Cosme.<br>
    - Seguramente, acudiu Jos&eacute; Dias; entretanto, pode ser que a senhora 
    Dona<br>
    Justina tenha alguma raz&atilde;o. A verdade &eacute; que uma coisa n&atilde;o 
    impede outra,<br>
    e a reflex&atilde;o casa-se muito bem &agrave; curiosidade natura. Parece 
    curioso,<br>
    isso parece, mas...<br>
    - A mim parece-me um mocinho muito s&eacute;rio, disse minha m&atilde;e.<br>
    - Justamente! confirmou Jos&eacute; Dias, para n&atilde;o discordar dela.<br>
    Quando eu referi a Escobar aquela opini&atilde;o de minha m&atilde;e (sem 
    lhe contar<br>
    as outras naturalmente) vi que o prazer dele foi extraordin&aacute;rio.<br>
    Agradeceu, dizendo que eram bondades, e elogiou tamb&eacute;m minha m&atilde;e,<br>
    senhora grave, distinta e mo&ccedil;a, muito mo&ccedil;a... Que idade teria?<br>
    - J&aacute; fez quarenta, respondi eu vagamente por vaidade.<br>
    - N&atilde;o &eacute; poss&iacute;vel! exclamou Escobar. Quarenta anos! Nem 
    parece trinta-<br>
    est&aacute; muito mo&ccedil;a e bonita. Tamb&eacute;m a algu&eacute;m h&aacute; 
    de voc&ecirc; sair, com esses<br>
    olhos que Deus lhe deu; s&atilde;o exatamente os dela. Enviuvou h&aacute; 
    muitos anos?<br>
    Contei-lhe o que sabia da vida dela e de meu pai. Escobar escutava<br>
    atento, perguntando mais, pedindo explica&ccedil;&atilde;o das passagens omissas 
    ou s&oacute;<br>
    escuras. Quando eu lhe disse que n&atilde;o me lembrava nada da ro&ccedil;a, 
    t&atilde;o<br>
    pequenino viera, contou-me duas ou tr&ecirc;s reminisc&ecirc;ncias dos seus 
    tr&ecirc;s<br>
    anos de idade, ainda agora frescas. E n&atilde;o cont&aacute;vamos voltar<br>
    - N&atilde;o, agora n&atilde;o voltamos mais. Olhe, aquele preto que ali vai 
    passando,<br>
    &eacute; de l&aacute;. Tom&aacute;s!<br>
    - Nhonh&ocirc;!<br>
    Est&aacute;vamos na horta da minha casa, e o preto andava em servi&ccedil;o; 
    chegou-se<br>
    a n&oacute;s e esperou.<br>
    - &Eacute; casado, disse eu para Escobar. Maria onde est&aacute;?<br>
    - Est&aacute; socando milho, sim, senhor.<br>
    - Voc&ecirc; ainda se lembra da ro&ccedil;a, Tom&aacute;s?<br>
    - Alembra, sim, senhor.<br>
    - Bem, v&aacute;-se embora.<br>
    Mostrei outro, mais outro, e ainda outro, este Pedro, aquele Jos&eacute;,<br>
    aquele outro Dami&atilde;o...<br>
    - Todas as letras do alfabeto, interrompeu Escobar.<br>
    Com efeito, eram diferentes letras, e s&oacute; ent&atilde;o reparei nisto; 
    apontei<br>
    ainda outros escravos, alguns com os mesmos nomes, distinguindo-se por<br>
    um apelido, ou da pessoa, como Jo&atilde;o Fulo, Maria Gorda ou de na&ccedil;&atilde;o 
    como<br>
    Pedro Benguela, Ant&ocirc;nio Mo&ccedil;ambique...<br>
    - E est&atilde;o todos aqui em casa? perguntou ele.<br>
    - N&atilde;o, alguns andam ganhando na rua, outros est&atilde;o alugados N&atilde;o 
    era<br>
    poss&iacute;vel ter todos em casa. Nem s&atilde;o todos os da rosa: a maior 
    parte<br>
    ficou l&aacute;.<br>
    - O que me admira &eacute; que Dona Gl&oacute;ria se acostumasse logo a viver, 
    em casa<br>
    da cidade, onde tudo &eacute; apertado; a de l&aacute; &eacute; naturalmente 
    grande.<br>
    - N&atilde;o sei, mas parece. Mam&atilde;e tem outras casas maiores que esta; 
    diz<br>
    por&eacute;m que h&aacute; de morrer aqui. As outras est&atilde;o alugadas. 
    Algumas s&atilde;o bem<br>
    grandes, como a da Rua da Quitanda...<br>
    - Conhe&ccedil;o essa, &eacute; bonita.<br>
    - Tem tamb&eacute;m no Rio Comprido, na Cidade-Nova, uma no Catete...<br>
    - N&atilde;o lhe h&atilde;o de faltar tectos, concluiu ele sorrindo com simpatia.<br>
    Caminhamos para o fundo. Passamos o lavadouro; ele parou um instante a&iacute;,<br>
    mirando a pedra de bater roupa e fazendo reflex&otilde;es a prop&oacute;sito 
    do<br>
    asseio; depois continuamos. Quais foram as reflex&otilde;es n&atilde;o me 
    lembra<br>
    agora; lembra-me s&oacute; que as achei engenhosas, e ri, ele riu tamb&eacute;m. 
    A<br>
    minha alegria acordava a dele, e o c&eacute;u estava t&atilde;o azul, e o 
    ar t&atilde;o<br>
    claro, que a natureza parecia rir tamb&eacute;m conosco. S&atilde;o assim 
    as boas<br>
    horas deste mundo. Escobar confessou esse acordo do interno com o<br>
    externo, por palavras t&atilde;o finas e altas que me comoveram; depois, a<br>
    prop&oacute;sito da beleza moral que se ajusta &agrave; f&iacute;sica, tornou 
    a falar de<br>
    minha m&atilde;e, &#8220;um anjo dobrado&#8221;, disse ele. </p>
  <h2><strong><em>CAP&Iacute;TULO 94<br>
    ID&Eacute;IAS ARITM&Eacute;TICAS</em></strong> </h2>
  <p>N&atilde;o digo o mais, que foi muito. Nem ele sabia s&oacute; elogiar &eacute; 
    pensar, sabia<br>
    tamb&eacute;m calcular depressa e bem. Era das cabe&ccedil;as aritm&eacute;ticas 
    de Holmes (2<br>
    + 2 = 4). N&atilde;o se imagina a facilidade com que ele somava ou multiplicava<br>
    de cor. A divis&atilde;o que foi sempre uma das opera&ccedil;&otilde;es dif&iacute;ceis 
    para mim,<br>
    era para ele como nada: cerrava um pouco os olhos, voltados para cima, e<br>
    sussurrava as denomina&ccedil;&otilde;es dos algarismos: estava pronto. Isto 
    com sete,<br>
    treze, vinte algarismos. A voca&ccedil;&atilde;o era tal que o fazia amar 
    os pr&oacute;prios<br>
    sinais das somas, e tinha esta opini&atilde;o que os algarismos, sendo poucos,<br>
    eram muito mais conceituosos que as vinte e cinco letras do alfabeto.<br>
    - H&aacute; letras in&uacute;teis e letras dispens&aacute;veis, dizia ele. 
    Que servi&ccedil;o<br>
    diverso prestam o d e o t? T&ecirc;m quase o mesmo som. O mesmo digo do b 
    e do<br>
    p, o mesmo do s, do c e do z, o mesmo do k e do g, etc. S&atilde;o trapalhices<br>
    caligr&aacute;ficas. Veja os algarismos: n&atilde;o h&aacute; dois que fa&ccedil;am 
    o mesmo of&iacute;cio;<br>
    4 &eacute; 4, e 7 &eacute; 7. E admire a beleza com que um 4 e um 7 formam 
    esta coisa<br>
    que se exprime por 11. Agora dobre 11 e ter&aacute; 22; multiplique por igual<br>
    n&uacute;mero, d&aacute; 484, e assim por diante. Mas onde a perfei&ccedil;&atilde;o 
    &eacute; maior &eacute; no<br>
    emprego do zero. O valor do zero &eacute;, em si mesmo, nada; mas o of&iacute;cio<br>
    deste sinal negativo &eacute; justamente aumentar. Um 5 sozinho &eacute; um 
    5;<br>
    ponha-lhe dois 00, &eacute; 500. Assim, o que n&atilde;o vale nada faz valer 
    muito,<br>
    coisa que n&atilde;o fazem as letras dobradas, pois eu tanto aprovo com um 
    p<br>
    como com dois pp.<br>
    Criado na ortografia de meus pais, custava-me a ouvir tais blasf&ecirc;mias,<br>
    mas n&atilde;o ousava refut&aacute;-lo. Contudo, um dia. proferi algumas palavras 
    de<br>
    defesa, ao que ele respondeu que era um preconceito, e acrescentou que<br>
    as id&eacute;ias aritm&eacute;ticas podiam ir ao infinito, com a vantagem 
    que eram<br>
    mais f&aacute;ceis de menear. Assim que, eu n&atilde;o era capaz de resolver 
    de<br>
    momento um problema filos&oacute;fico ou ling&uuml;&iacute;stico, ao passo 
    que ele podia<br>
    somar. em tr&ecirc;s minutos, quaisquer quantias.<br>
    - Por exemplo... d&ecirc;-me um caso, d&ecirc;-me uma por&ccedil;&atilde;o 
    de n&uacute;meros que eu n&atilde;o<br>
    saiba nem possa saber antes... olhe, d&ecirc;-me o n&uacute;mero das casas 
    de sua m&atilde;e<br>
    e os alugu&eacute;is de cada uma, e se eu n&atilde;o disser a soma total em 
    dois, em<br>
    um minuto, enforque-me!<br>
    Aceitei a aposta, e na semana seguinte levei-lhe escritos em um papel os<br>
    algarismos das casas e dos alugu&eacute;is. Escobar pegou o papel, passou-os<br>
    pelos olhos a fim de os decorar. e enquanto eu fitava o rel&oacute;gio, ele<br>
    erguia as pupilas, cerrava as p&aacute;lpebras, e sussurrava... Oh! o vento 
    n&atilde;o<br>
    &eacute; mais r&aacute;pido! Foi dito e feito; em meio minuto bradava-me:<br>
    - D&aacute; tudo 1:070$000 mensais.<br>
    Fiquei pasmado. Considera que eram n&atilde;o menos de nove casas, e que os<br>
    alugu&eacute;is variavam de uma para outra, indo de 70$000 a 180$000. Pois 
    tudo<br>
    isto em que eu gastaria tr&ecirc;s ou quatro minutos, - e havia de ser no<br>
    papel,- f&ecirc;-lo Escobar de cor, brincando. Olhava-me triunfalmente, e<br>
    perguntava se n&atilde;o era exato. Eu, s&oacute; por lhe mostrar que sim, 
    tirei do<br>
    bolso o papelinho que levava com a soma total, e mostrei-lho; era aquilo<br>
    mesmo, nem um erro: 1:070$000.<br>
    - Isto prova que as id&eacute;ias aritm&eacute;ticas s&atilde;o mais simples, 
    e portanto mais<br>
    naturais. A natureza &eacute; simples. A arte &eacute; atrapalhada.<br>
    Fiquei t&atilde;o entusiasmado com a facilidade mental do meu amigo, que n&atilde;o<br>
    pude deixar de abra&ccedil;&aacute;-lo. Era no p&aacute;tio; outros seminaristas 
    notaram a<br>
    nossa efus&atilde;o; um padre que estava com eles n&atilde;o gostou.<br>
    - A mod&eacute;stia, disse-nos, n&atilde;o consente esses gestos excessivos 
    podem<br>
    estimar-se com modera&ccedil;&atilde;o.<br>
    Escobar observou-me que os outros e o padre falavam de inveja e<br>
    prop&ocirc;s-me viver separados. Interrompi-o dizendo que n&atilde;o inveja, 
    tanto<br>
    pior para eles.<br>
    - Quebremos-lhe a castanha na boca!<br>
    - Mas...<br>
    - Fiquemos ainda mais amigos que at&eacute; aqui.<br>
    Escobar apertou-me a m&atilde;o &agrave;s escondidas, com tal for&ccedil;a 
    que ainda me doem<br>
    os dedos. &Eacute; ilus&atilde;o, decerto, se n&atilde;o &eacute; efeito das 
    longas horas que tenho<br>
    estado a escrever sem parar. Suspendamos a pena por alguns instantes... </p>
  <h2><strong><em>CAP&Iacute;TULO 95<br>
    O PAPA</em></strong> </h2>
  <p>A amizade de Escobar fez-se grande e fecunda; a de Jos&eacute; Dias n&atilde;o 
    lhe<br>
    quis ficar atr&aacute;s. Na primeira semana disse-me este em casa:<br>
    - Agora &eacute; certo que voc&ecirc; vai sair j&aacute; do semin&aacute;rio.<br>
    - Como?<br>
    - Espere at&eacute; amanh&atilde;. Vou jogar com eles que me chamaram, amanh&atilde;, 
    l&aacute; no<br>
    quarto, no quintal, ou na rua, indo &agrave; missa, conto-lhe o que h&aacute;. 
    A id&eacute;ia<br>
    &eacute; t&atilde;o santa que n&atilde;o est&aacute; mal no santu&aacute;rio. 
    Amanha, Bentinho.<br>
    - Mas &eacute; coisa certa?<br>
    - Cert&iacute;ssima!<br>
    No dia seguinte revelou-me o mist&eacute;rio. Ao primeiro aspecto confesso 
    que<br>
    fiquei deslumbrado. Trazia uma nota de grandeza e de espiritualidade que<br>
    falava aos meus olhos de seminarista. Era n&atilde;o menos que isto. Minha 
    m&atilde;e,<br>
    ao parecer dele, estava arrependida do que fizera, e desejaria ver-me c&aacute;<br>
    fora, mas entendia que o v&iacute;nculo moral da promessa a prendia<br>
    indissoluvelmente. Cumpria romp&ecirc;-lo, e para tanto valia a Escritura, 
    com<br>
    o poder de desligar dado aos ap&oacute;stolos. Assim que, ele e eu ir&iacute;amos 
    a<br>
    Roma pedir a absolvi&ccedil;&atilde;o do papa... Que me parecia?<br>
    - Parece-me bem, respondi depois de alguns segundos de reflex&atilde;o. Pode<br>
    ser um bom rem&eacute;dio.<br>
    - &Eacute; o &uacute;nico, Bentinho, &eacute; o &uacute;nico! Vou j&aacute; 
    hoje conversar com Dona Gl&oacute;ria,<br>
    expondo-lhe tudo, e podemos partir daqui a dois meses, ou antes...<br>
    - Melhor &eacute; falar domingo que vem; deixe-me pensar primeiro...<br>
    - Oh! Bentinho! interrompeu o agregado. Pensar em qu&ecirc;? Voc&ecirc; o 
    que<br>
    quer... Digo? N&atilde;o se amofina com o seu velho? Voc&ecirc; o que quer 
    &eacute;<br>
    consultar a uma pessoa.<br>
    Rigorosamente, eram duas pessoas, Capitu e Escobar, mas eu neguei a p&eacute;s<br>
    juntos que quisesse consultar ningu&eacute;m. E que pessoa, o reitor? N&atilde;o 
    era<br>
    natural que lhe confiasse tal assunto. N&atilde;o, nem reitor, nem professor,<br>
    nem ningu&eacute;m; era s&oacute; o tempo de refletir, uma semana, no domingo 
    daria a<br>
    resposta, e desde j&aacute; lhe dizia que a id&eacute;ia n&atilde;o me parecia 
    m&aacute;.<br>
    - N&atilde;o?<br>
    - Pois resolvamos hoje mesmo.<br>
    - N&atilde;o se vai a Roma brincando.<br>
    - Quem tem boca vai a Roma, e boca no nosso caso &eacute; a moeda. Ora, voc&ecirc;<br>
    pode muito bem gastar consigo... Comigo, n&atilde;o; um par de cal&ccedil;as, 
    tr&ecirc;s<br>
    camisas e o p&atilde;o di&aacute;rio, n&atilde;o preciso mais. Serei como 
    S&atilde;o Paulo, que<br>
    vivia do of&iacute;cio enquanto ia pregando a palavra divina. Pois eu vou, 
    n&atilde;o<br>
    preg&aacute;-la, mas busc&aacute;-la. Levaremos cartas do intern&uacute;ncio 
    e do bispo,<br>
    cartas para o nosso ministro, cartas de capuchinhos... Bem sei a obje&ccedil;&atilde;o<br>
    que se pode opor a esta id&eacute;ia; dir&atilde;o que &eacute; dado pedir 
    a dispensa c&aacute; de<br>
    longe; mas, al&eacute;m do mais que n&atilde;o digo, basta refletir que &eacute; 
    muito mais<br>
    solene e bonito ver entrar no Vaticano, e prostrar-se aos p&eacute;s do papa 
    o<br>
    pr&oacute;prio objeto do favor, o levita prometido, que vai pedir para sua 
    m&atilde;e<br>
    tern&iacute;ssima e dulc&iacute;ssima a dispensa de Deus. Considere o quadro, 
    voc&ecirc;<br>
    beijando o p&eacute; ao pr&iacute;ncipe dos ap&oacute;stolos; Sua Santidade, 
    com o sorriso<br>
    evang&eacute;lico, inclina-se, interroga, ouve, absolve e aben&ccedil;oa. 
    Os anjos o<br>
    contemplam, a Virgem recomenda ao sant&iacute;ssimo filho que todos os seus<br>
    desejos, Bentinho, sejam satisfeitos, e que o que voc&ecirc; amar na terra<br>
    seja igualmente amado no c&eacute;u...<br>
    N&atilde;o digo mais, porque &eacute; preciso acabar o cap&iacute;tulo, e 
    ele n&atilde;o acabou o<br>
    discurso. Falou a todos os meus sentimentos de cat&oacute;lico e de namorado.<br>
    Vi a alma aliviada de minha m&atilde;e, vi a alma feliz de Capitu, ambas em<br>
    casa, e eu com elas, e ele conosco, tudo mediante uma pequena viagem a<br>
    Roma, que eu s&oacute; geograficamente sabia onde ficava; espiritualmente,<br>
    tamb&eacute;m, mas a distancia que estaria da vontade de Capitu &eacute; que 
    n&atilde;o. Eis<br>
    o ponto essencial. Se Capitu achasse longe, n&atilde;o iria- mas era preciso<br>
    ouvi-la, e assim tamb&eacute;m a Escobar, que me daria um bom conselho.</p>
  <h2><strong><em>CAP&Iacute;TULO 96<br>
    UM SUBSTITUTO</em></strong> </h2>
  <p>Expus a Capitu a id&eacute;ia de Jos&eacute; Dias. Ouviu-me atentamente. 
    e acabou<br>
    triste.<br>
    - Voc&ecirc; indo, disse ela, esquece-me inteiramente.<br>
    - Nunca!<br>
    - Esquece. A Europa dizem que &eacute; t&atilde;o bonita, e a It&aacute;lia 
    principalmente.<br>
    N&atilde;o &eacute; de l&aacute; que v&ecirc;m as cantoras? Voc&ecirc; esquece-me, 
    Bentinho. E n&atilde;o haver&aacute;<br>
    outro meio? Dona Gl&oacute;ria est&aacute; morta para que voc&ecirc; saia 
    do semin&aacute;rio.<br>
    - Sim, mas julga-se presa pela promessa.<br>
    Capitu n&atilde;o achava outra id&eacute;ia, nem acabava de adotar esta. De 
    caminho,<br>
    pediu-me que, se acaso fosse a Roma, jurasse que no fim de seis meses<br>
    estaria de volta.<br>
    - Juro.<br>
    - Por Deus?<br>
    - Por Deus, por tudo. Juro que no fim de seis meses estarei de volta.<br>
    Mas se o papa n&atilde;o tiver ainda soltado a voc&ecirc;? Mando dizer isso 
    mesmo.<br>
    E se voc&ecirc; mentir?<br>
    Esta palavra doeu-me muito, e n&atilde;o achei logo que lhe replicasse Capitu<br>
    meteu o neg&oacute;cio &agrave; bulha, rindo e chamando-me disfar&ccedil;ado 
    Depois, declarou<br>
    crer que eu cumpriria o juramento, mas ainda assim n&atilde;o consentiu logo;<br>
    ia ver se n&atilde;o haveria outra coisa. e eu que visse tamb&eacute;m por 
    meu lado.<br>
    Quando voltei ao semin&aacute;rio, contei tudo ao meu amigo Escobar que me<br>
    ouviu com igual aten&ccedil;&atilde;o e acabou com a mesma tristeza da outra. 
    Os<br>
    olhos, de costume fugidios, quase me comeram de contempla&ccedil;&atilde;o. 
    De<br>
    repente, vi-lhe no rosto um clar&atilde;o, um reflexo de id&eacute;ia e ouvi-lhe 
    dizer<br>
    com volubilidade:<br>
    - N&atilde;o, Bentinho, n&atilde;o &eacute; preciso isso. H&aacute; melhor, 
    - n&atilde;o dizia melhor,<br>
    porque o Santo Padre vale sempre mais que tudo,- mas ha coisa que produz<br>
    o mesmo efeito.<br>
    - Que &eacute;?<br>
    - Sua m&atilde;e fez promessa a Deus de lhe dar um sacerdote n&atilde;o &eacute;? 
    Pois bem,<br>
    d&ecirc;-lhe um sacerdote, que n&atilde;o seja voc&ecirc;. Ela pode muito 
    bem tomar a si<br>
    algum mocinho &oacute;rf&atilde;o, faz&ecirc;-lo ordenar &agrave; sua custa, 
    est&aacute; dado um padre ao<br>
    altar, sem que voc&ecirc;...<br>
    - Entendo, entendo, &eacute; isso mesmo.<br>
    - N&atilde;o acha? continuou ele. Consulte sobre isto o protonot&aacute;rio: 
    ele lhe<br>
    dir&aacute; se n&atilde;o &eacute; a mesma coisa, ou eu mesmo consulto, se 
    quer e se ele<br>
    hesitar, fala-se ao senhor bispo.<br>
    Eu, refletindo:<br>
    - Sim, parece que &eacute; isso; realmente, a promessa cumpre-se, n&atilde;o 
    se<br>
    perdendo o padre.<br>
    Escobar observou que, pelo lado econ&ocirc;mico, a quest&atilde;o era f&aacute;cil 
    minha m&atilde;e<br>
    gastaria o mesmo que comigo, e um &oacute;rf&atilde;o n&atilde;o precisaria 
    grandes<br>
    comodidades. Citou a soma dos alugu&eacute;is das casas, ... 1.070$000, al&eacute;m<br>
    dos escravos...<br>
    - N&atilde;o h&aacute; outra coisa, disse eu.<br>
    - E sa&iacute;mos juntos.<br>
    - Voc&ecirc; tamb&eacute;m?<br>
    - Tamb&eacute;m eu. Vou melhorar o meu latim e saio; nem dou teologia. O<br>
    pr&oacute;prio latim n&atilde;o &eacute; preciso; para que no com&eacute;rcio?<br>
    - In hoc signo vinces, disse eu rindo.<br>
    Sentia-me pilh&eacute;rico. Oh! como a esperan&ccedil;a alegra tudo. Escobar 
    sorriu,<br>
    parecendo gostar da resposta. Depois ficamos a cuidar de n&oacute;s mesmos,<br>
    cada um com os seus olhos perdidos, provavelmente. Os dele estavam<br>
    assim. quando tornei de longe, e agradeci de novo o plano lembrado; n&atilde;o<br>
    podia hav&ecirc;-lo melhor. Escobar ouviu-me content&iacute;ssimo.<br>
    - Ainda uma vez, disse ele gravemente, a religi&atilde;o c a liberdade fazem<br>
    boa companhia. </p>
  <h2><strong><em>CAP&Iacute;TULO 97<br>
    A SA&Iacute;DA</em></strong> </h2>
  <p>Tudo se fez por esse teor. Minha m&atilde;e hesitou um pouco, mas acabou<br>
    cedendo, depois que o Padre Cabral, tendo consultado o bispo. voltou a<br>
    dizer-lhe que sim, que podia ser. Sa&iacute; do semin&aacute;rio no fim to 
    ano.<br>
    Tinha ent&atilde;o pouco mais de dezessete... Aqui devia ser o meio do livro,<br>
    mas a inexperi&ecirc;ncia fez-me ir atr&aacute;s da pena, e chego quase ao 
    fim do<br>
    papel, com o melhor da narra&ccedil;&atilde;o por dizer. Agora n&atilde;o 
    h&aacute; mais que lev&aacute;-la<br>
    a grandes pernadas, cap&iacute;tulo sobre cap&iacute;tulo, pousa emenda, pouca<br>
    reflex&atilde;o, tudo em resumo. J&aacute; esta p&aacute;gina vale por meses, 
    outras valer&atilde;o<br>
    por anos, e assim chegaremos ao fim. Um dos sacrif&iacute;cios que fa&ccedil;o 
    a esta<br>
    dura necessidade &eacute; a an&aacute;lise das minhas emo&ccedil;&otilde;es 
    dos dezessete anos. N&atilde;o<br>
    sei se alguma vez tiveste dezessete anos. Se sim, deves saber que &eacute; 
    a<br>
    idade em que a metade do homem e a metade do menino formam um s&oacute;<br>
    curioso. Eu era um curios&iacute;ssimo, diria o meu agregado Jos&eacute; Dias, 
    e n&atilde;o<br>
    diria mal. O que essa qualidade superlativa me rendeu n&atilde;o poderia nunca<br>
    diz&ecirc;-lo aqui, sem cair no erro que acabo de condenar; a an&aacute;lise 
    das<br>
    minhas emo&ccedil;&otilde;es daquele tempo &eacute; que entrava no meu plano. 
    Posto que filho<br>
    do semin&aacute;rio e de minha m&atilde;e, sentia j&aacute;, debaixo do recolhimento 
    casto,<br>
    uns assomos de petul&acirc;ncia e de atrevimento; eram do sangue, mas eram<br>
    tamb&eacute;m das mo&ccedil;as que na rua ou da janela n&atilde;o me deixavam 
    viver<br>
    sossegado. Achavam-me lindo, e diziam-mo; algumas queriam mirar de mais<br>
    perto a minha beleza, e a vaidade &eacute; um princ&iacute;pio de corrup&ccedil;&atilde;o. 
  </p>
  <h2><strong><em>CAP&Iacute;TULO 98<br>
    CINCO ANOS</em></strong> </h2>
  <p>Venceu a raz&atilde;o; fui-me aos estudos.<br>
    Passei os dezoito anos, os dezenove, os vinte, os vinte e um; aos vinte<br>
    e dois era bacharel em Direito.<br>
    Tudo mudara em volta de mim. Minha m&atilde;e resolvera-se a envelhecer; ainda<br>
    assim os cabelos brancos vinham de m&aacute; vontade, aos poucos e<br>
    espalhadamente; a touca, os vestidos, os sapatos rasos e surdos eram os<br>
    mesmos de outrora. J&aacute; n&atilde;o andaria tanto de um lado para outro. 
    Tio Cosme<br>
    padecia do cora&ccedil;&atilde;o e ia descansar. A prima Justina apenas estava 
    mais<br>
    idosa. Jos&eacute; Dias tamb&eacute;m, n&atilde;o tanto que me n&atilde;o 
    fizesse a fineza de ir<br>
    assistir &agrave; minha gradua&ccedil;&atilde;o, e descer comigo a serra, 
    l&eacute;pido e vi&ccedil;oso,<br>
    como se o bacharel fosse ele. A m&atilde;e de Capitu falecera, o pai<br>
    aposentara-se no mesmo cargo em que quis dar demiss&atilde;o da vida.<br>
    Escobar come&ccedil;ava a negociar em caf&eacute; depois de haver trabalhado 
    quatro<br>
    anos em uma das primeiras casas do Rio de Janeiro. Era opini&atilde;o de prima<br>
    Justina que ele afagara a id&eacute;ia de convidar minha m&atilde;e a segundas<br>
    n&uacute;pcias; mas, se tal id&eacute;ia houve, cumpre n&atilde;o esquecer 
    a grande diferen&ccedil;a<br>
    de idade. Talvez ele n&atilde;o pensasse em mais que associ&aacute;-la aos 
    seus<br>
    primeiros tentamens comerciais, e de fato, a pedido meu, minha m&atilde;e<br>
    adiantou-lhe alguns dinheiros, que ele lhe restituiu, logo que p&ocirc;de, 
    n&atilde;o<br>
    sem este remoque: &#8220;Dona Gl&oacute;ria &eacute; medrosa e n&atilde;o 
    tem ambi&ccedil;&atilde;o.&#8221;<br>
    A separa&ccedil;&atilde;o n&atilde;o nos esfriou. Ele foi o terceiro na troca 
    das cartas<br>
    entre mim e Capitu. Desde que a viu animou-me muito no nosso amor. As<br>
    rela&ccedil;&otilde;es que travou com o pai de Sancha estreitaram as que j&aacute; 
    trazia com<br>
    Capitu, e f&ecirc;-lo servir a ambos n&oacute;s, como amigo. A princ&iacute;pio, 
    custou-lhe<br>
    a ela aceit&aacute;-lo, preferia Jos&eacute; Dias, mas Jos&eacute; Dias repugnava-me 
    por um<br>
    resto de respeito de crian&ccedil;a. Venceu Escobar posto que vexada, Capitu<br>
    entregou-lhe a primeira carta, que foi m&atilde;e e av&oacute; das outras. 
    Nem depois<br>
    de casado suspendeu ele o obs&eacute;quio... Que ele casou,- adivinha com 
    quem,<br>
    - casou com a boa Sancha a amiga de Capitu, quase irm&atilde; dela, tanto 
    que<br>
    alguma vez, escrevendo-me, chamava a esta a &#8220;sua cunhadinha.&#8221; 
    Assim se<br>
    formam as afei&ccedil;&otilde;es e os parentescos, as aventuras e os livros. 
  </p>
  <h2><strong><em>CAP&Iacute;TULO 99<br>
    O FILHO &Eacute; A CARA DO PAI</em></strong> </h2>
  <p>Minha m&atilde;e, quando eu regressei bacharel quase estalou de felicidade<br>
    Ainda ou&ccedil;o a voz de Jos&eacute; Dias, lembrando o evangelho de S&atilde;o 
    Jo&atilde;o, e<br>
    dizendo ao ver-nos abra&ccedil;ados:<br>
    - Mulher, eis a&iacute; o teu filho! Filho, eis a&iacute; a tua m&atilde;e!<br>
    Minha m&atilde;e, entre l&aacute;grimas:<br>
    - Mano Cosme, &eacute; a cara do pai, n&atilde;o &eacute;?<br>
    - Sim, tem alguma coisa, os olhos, a disposi&ccedil;&atilde;o do rosto. &Eacute; 
    o pai, um<br>
    pouco mais moderno, concluiu por chala&ccedil;a. E diga-me agora mana Gl&oacute;ria,<br>
    n&atilde;o foi melhor que ele n&atilde;o teimasse em ser padres Veja se este 
    peralta<br>
    daria um padre capaz.<br>
    - Como vai o meu substituto?<br>
    - Vai indo, ordena-se para o ano, respondeu tio Cosme. H&aacute;s de ir ver 
    a<br>
    ordena&ccedil;&atilde;o; eu tamb&eacute;m, se o meu senhor cora&ccedil;&atilde;o 
    consentir. &Eacute; bom que te<br>
    sintas na alma do outro, como se recebesses em ti mesmo a sagra&ccedil;&atilde;o.<br>
    - Justamente! exclamou minha m&atilde;e. Mas veja bem, mano Cosme, veja se 
    n&atilde;o<br>
    &eacute; a figura do meu defunto. Olha, Bentinho, olha bem para mim. Sempre<br>
    achei que te parecias com ele, agora &eacute; muito mais. O bigode &eacute; 
    que desfaz<br>
    um pouco...<br>
    - Sim, mana Gl&oacute;ria, o bigode realmente... mas &eacute; muito parecido.<br>
    E minha m&atilde;e beijava-me com uma ternura que n&atilde;o sei escrever 
    Tio Cosme,<br>
    para alegr&aacute;-la, chamava-me doutor, Jos&eacute; Dias tamb&eacute;m, 
    e todos em casa, a<br>
    prima, os escravos, as visitas, P&aacute;dua, a filha, e ela mesma repetiam-me<br>
    o t&iacute;tulo. </p>
  <h2><strong><em>CAP&Iacute;TULO 100<br>
    &#8220;TU SER&Aacute;S FELIZ, BENTINHO&#8221; </em> </strong> </h2>
  <p>No quarto, desfazendo a mala e tirando a carta de bacharel de dentro da<br>
    lata, ia pensando na felicidade e na gl&oacute;ria. Via o casamento e a<br>
    carreira ilustre, enquanto Jos&eacute; Dias me ajudava calado e zeloso. Uma<br>
    fada invis&iacute;vel desceu ali, e me disse em voz igualmente macia e c&aacute;lida:<br>
    &#8220;Tu ser&aacute;s feliz, Bentinho; tu vais ser feliz.&#8221;<br>
    - E por que n&atilde;o seria feliz? perguntou Jos&eacute; Dias, endireitando 
    o tronco<br>
    e fitando-me.<br>
    - Voc&ecirc; ouviu? perguntei eu erguendo-me tamb&eacute;m. espanta<br>
    - Ouviu o qu&ecirc;?<br>
    - Ouviu uma voz que dizia que eu serei feliz?<br>
    - &Eacute; boa! Voc&ecirc; mesmo &eacute; que est&aacute; dizendo...<br>
    Ainda agora sou capaz de jurar que a voz era da fada; naturalmente as<br>
    fadas, expulsas dos contos e dos versos, meteram-se no cora&ccedil;&atilde;o 
    da gente<br>
    e falam de dentro para fora. Esta, por exemplo, muita vez a ouvi clara e<br>
    distinta. H&aacute; de ser prima das feiticeiras da Esc&oacute;cia: &#8220;Tu 
    ser&aacute;s rei,<br>
    Macbeth!&#8221; - &#8220;Tu ser&aacute;s feliz, Bentinho!&#8221; Ao cabo, 
    &eacute; a mesma predi&ccedil;&atilde;o,<br>
    pela mesma toada universal e eterna. Quando voltei do meu espanto, ouvi<br>
    o resto do discurso de Jos&eacute; Dias:<br>
    - H&aacute; de ser feliz, como merece, assim como mereceu esse diploma que 
    ali<br>
    est&aacute;, que n&atilde;o &eacute; favor de ningu&eacute;m. A distin&ccedil;&atilde;o 
    que tirou em todas as<br>
    mat&eacute;rias &eacute; prova disso; j&aacute; lhe contei que ouvi da boca 
    dos lentes, em<br>
    particular, os maiores elogios. Demais, a felicidade n&atilde;o &eacute; s&oacute; 
    a gl&oacute;ria,<br>
    &eacute; tamb&eacute;m outra coisa... Ah! voc&ecirc; n&atilde;o confiou tudo 
    ao velho Jos&eacute; Dias! O<br>
    pobre Jos&eacute; Dias est&aacute; a&iacute; para um canto, &eacute; caju 
    chupado, n&atilde;o vale nada;<br>
    agora s&atilde;o os novos, os Escobares... N&atilde;o lhe nego que &eacute; 
    mo&ccedil;o muito<br>
    distinto, e trabalhador, e marido de truz; mas, enfim, velho tamb&eacute;m 
    sabe<br>
    amar...<br>
    - Mas que &eacute;?<br>
    - Que h&aacute; de ser? Quem &eacute; que n&atilde;o sabe tudo?... Aquela 
    intimidade de<br>
    vizinhos tinha de acabar nisto, que &eacute; verdadeiramente uma b&ecirc;n&ccedil;&atilde;o 
    do c&eacute;u,<br>
    porque ela &eacute; um anjo, &eacute; um anj&iacute;ssimo... Perdoe a cincada, 
    Bentinho, foi<br>
    um modo de acentuar a perfei&ccedil;&atilde;o daquela mo&ccedil;a. Cuidei 
    o contr&aacute;rio,<br>
    outrora; confundi os modos de crian&ccedil;a com express&otilde;es de car&aacute;ter, 
    e n&atilde;o<br>
    vi que essa menina travessa e j&aacute; de olhos pensativos era a flor<br>
    caprichosa de um fruto sadio e doce... Por que &eacute; que n&atilde;o me 
    contou<br>
    tamb&eacute;m o que outros sabem, e c&aacute; em casa est&aacute; mais que 
    adivinhado e<br>
    aprovado?<br>
    - Mam&atilde;e aprova deveras?<br>
    - Pois ent&atilde;o? Temos falado sobre isso, e ela fez-me o favor de pedir 
    a<br>
    minha opini&atilde;o. Pergunte-lhe o que &eacute; que eu lhe disse em termos 
    claros e<br>
    positivos; pergunte-lhe. Disse-lhe que n&atilde;o podia desejar melhor nora<br>
    para si, boa, discreta, prendada, amiga da gente... e uma dona de casa,<br>
    que n&atilde;o lhe digo nada. Depois da morte da m&atilde;e, tomou conta de 
    tudo.<br>
    P&aacute;dua, agora que se aposentou, n&atilde;o faz mais que receber o ordenado 
    e<br>
    entreg&aacute;-lo &agrave; filha. A filha &eacute; que distribui o dinheiro, 
    paga as contas,<br>
    faz o rol das despesas, cuida de tudo, mantimento, roupa, luz; voc&ecirc; 
    j&aacute; a<br>
    viu o ano passado. E quanto &agrave; formosura voc&ecirc; sabe melhor que 
    ningu&eacute;m...<br>
    - Mas, deveras, mam&atilde;e consultou o senhor sobre o nosso casamento?<br>
    - Positivamente, n&atilde;o; fez-me o favor de perguntar se Capitu n&atilde;o 
    daria<br>
    uma boa esposa; eu &eacute; que, na resposta, falei em nora. Dona Gl&oacute;ria 
    n&atilde;o<br>
    negou e at&eacute; deu um ar de riso.<br>
    - Mam&atilde;e sempre que me escrevia, falava de Capitu.<br>
    - Voc&ecirc; sabe que elas se d&atilde;o muito, e por isso &eacute; que sua 
    prima anda cada<br>
    vez mais amuada. Talvez agora case mais depressa.<br>
    - Prima Justina?<br>
    - N&atilde;o sabe? S&atilde;o contos, naturalmente; mas enfim, o Doutor Jo&atilde;o 
    da Costa<br>
    enviuvou h&aacute; poucos meses, e dizem (n&atilde;o sei, o protonot&aacute;rio 
    &eacute; que me<br>
    contou) dizem que os dois andam meio inclinados a acabar com a viuvez,<br>
    entre si, casando-se. H&aacute; de ver que n&atilde;o ha nada, mas n&atilde;o 
    &eacute; fora de<br>
    prop&oacute;sito, contanto ela sempre achasse que o doutor era um feixe de<br>
    ossos... S&oacute; se ela &eacute; um cemit&eacute;rio, comentou rindo; e 
    logo s&eacute;rio: Digo<br>
    isto por gracejo...<br>
    N&atilde;o ouvi o resto. Ouvia s&oacute; a voz da minha fada interior, que 
    me repetia<br>
    mas j&aacute; ent&atilde;o sem palavras: &#8220;Tu ser&aacute;s feliz, Bentinho!&#8221; 
    E a voz de Capitu<br>
    me disse a mesma coisa, com termos diversos, e assim tamb&eacute;m a de<br>
    Escobar, os quais ambos me confirmaram a not&iacute;cia de Jos&eacute; Dias 
    pela sua<br>
    pr&oacute;pria impress&atilde;o. Enfim, minha m&atilde;e, algumas semanas 
    depois, quando lhe<br>
    fui pedir licen&ccedil;a para casar, al&eacute;m do consentimento, deu-me 
    igual<br>
    profecia, salva a reda&ccedil;&atilde;o pr&oacute;pria de m&atilde;e: &#8220;Tu 
    ser&aacute;s feliz, meu filho! </p>
  <div id="Layer4" style="position:absolute; left:-202px; top:1px; width:199px; height:53px; z-index:4"> 
    <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
      <param name="movie" value="Volta_Dom_Casmurro_08.swf">
      <param name="quality" value="high">
      <embed src="Volta_Dom_Casmurro_08.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
  </div>
</div>
<div id="Layer4" style="position:absolute; left:709px; top:278px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Proximo_Dom_Casmurro_010.swf">
    <param name="quality" value="high">
    <embed src="Proximo_Dom_Casmurro_010.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
