<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Dom Casmurro</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Machado_Dom_Casmurro.swf">
    <param name="quality" value="high">
    <embed src="Machado_Dom_Casmurro.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:294px; top:277px; width:511px; height:27px; z-index:3"> 
  <h2><strong><em>CAP&Iacute;TULO 61<br>
    A VACA DE HOMERO</em></strong></h2>
  <p> O mais foi muito. Vi sa&iacute;rem os primeiros dias da separa&ccedil;&atilde;o, 
    duros e<br>
    opacos, sem embargo das palavras de conforto que me deram os padres e os<br>
    seminaristas, e as de minha m&atilde;e e tio Cosme, trazidas por Jos&eacute; 
    Dias ao<br>
    semin&aacute;rio.<br>
    - Todos est&atilde;o saudosos, disse-me este, mas a maior saudade est&aacute;<br>
    naturalmente no maior dos cora&ccedil;&otilde;es; e qual &eacute; ele? perguntou 
    escrevendo a<br>
    resposta nos olhos.<br>
    - Mam&atilde;e, acudi eu.<br>
    Jos&eacute; Dias apertou-me as m&atilde;os com alvoro&ccedil;o, e logo pintou 
    a tristeza de<br>
    minha m&atilde;e, que falava de mim todos os dias, quase a todas as horas. 
    Como<br>
    a aprovasse sempre, e acrescentasse alguma palavra relativamente aos<br>
    dotes que Deus lhe dera, o desvanecimento de minha m&atilde;e nessas ocasi&otilde;es<br>
    era indescrit&iacute;vel; e contava-me tudo isso cheio de uma admira&ccedil;&atilde;o<br>
    lacrimosa. Tio Cosme tamb&eacute;m se enternecia muito.<br>
    - Ontem at&eacute; se deu um caso interessante. Tendo eu dito &agrave; Excelent&iacute;ssima<br>
    que Deus lhe dera, n&atilde;o um filho, mas um anjo do c&eacute;u e doutor 
    ficou t&atilde;o<br>
    comovido que n&atilde;o achou outro modo de vencer o choro sen&atilde;o fazendo-me<br>
    um<br>
    daqueles elogios de galhofa que s&oacute; ele sabe. N&atilde;o &eacute; preciso 
    dizer que<br>
    Dona Gl&oacute;ria enxugou furtivamente uma l&aacute;grima. Ou ela n&atilde;o 
    fosse m&atilde;e! Que<br>
    cora&ccedil;&atilde;o amant&iacute;ssimo!<br>
    - Mas, senhor Jos&eacute; Dias, e a minha sa&iacute;da daqui?<br>
    - Isso &eacute; neg&oacute;cio meu. A viagem &agrave; Europa &eacute; o que 
    &eacute; preciso, mas pode<br>
    fazer-se daqui a um ou dois anos, em 1859 ou 1860.<br>
    - T&atilde;o tarde!<br>
    - Era melhor que fosse este mesmo ano, mas demos tempo em tempo. Tenha<br>
    paci&ecirc;ncia, v&aacute; estudando, n&atilde;o se perde nada em ir sabendo 
    j&aacute; daqui alguma<br>
    coisa; e, demais, ainda n&atilde;o acabando padre a vida do semin&aacute;rio 
    &eacute; &uacute;til, e<br>
    vale sempre entrar no mundo ungido com os santos &oacute;leos da teologia...<br>
    Neste ponto,- lembra-me como se fosse hoje,- os olhos de Jos&eacute; Dias<br>
    fulguraram t&atilde;o intensamente que me encheram de espanto As p&aacute;lpebras<br>
    ca&iacute;ram depois, e assim ficaram por alguns instantes, at&eacute; que 
    novamente<br>
    se ergueram, e os olhos fixaram-se na parede do p&aacute;tio, como que<br>
    embebidos em alguma coisa, se n&atilde;o era em si mesmos, depois despegaram-se<br>
    da parede e entraram a vagar pelo p&aacute;tio todo. Podia compar&aacute;-lo 
    aqui &agrave;<br>
    vaca de Homero; andava e gemia em volta da cria que acabava de parir.<br>
    N&atilde;o lhe perguntei o que &eacute; que tinha, j&aacute; por acanhamento, 
    j&aacute; porque dois<br>
    lentes, um deles de teologia, vinham caminhando na nossa dire&ccedil;&atilde;o. 
    Ao<br>
    passarem por n&oacute;s, o agregado, que os conhecia, cortejou-os com as<br>
    defer&ecirc;ncias devidas, e pediu-lhes not&iacute;cias minhas.<br>
    - Por ora nada se pode afian&ccedil;ar, disse um deles, mas parece que dar&aacute;<br>
    conta da m&atilde;o.<br>
    - O que eu lhe dizia agora mesmo, acudiu Jos&eacute; Dias. Conto ouvir-lhe 
    a<br>
    missa nova; mas ainda que n&atilde;o chegue a ordenar-se, no pode ter melhores<br>
    estudos que os que fizer aqui. Para a viagem da exist&ecirc;ncia, concluiu<br>
    demorando mais as palavras, ir&aacute; ungido com os santos &oacute;leos da<br>
    teologia...<br>
    Desta vez a fulgura&ccedil;&atilde;o dos olhos foi menor, as p&aacute;lpebras 
    n&atilde;o lhe ca&iacute;ram<br>
    nem as pupilas fizeram os movimentos anteriores. Ao contr&aacute;rio, todo 
    ele<br>
    era aten&ccedil;&atilde;o e interroga&ccedil;&atilde;o; quando muito, um sorriso 
    claro e amigo lhe<br>
    errava nos l&aacute;bios. O lente de teologia gostou da met&aacute;fora, e 
    disse-lho;<br>
    ele agradeceu, explicando que eram id&eacute;ias que lhe escapavam no correr 
    da<br>
    conversa&ccedil;&atilde;o; n&atilde;o escrevia nem orava. Eu &eacute; que 
    n&atilde;o gostei nada; e logo<br>
    que os lentes se foram, sacudi a cabe&ccedil;a:<br>
    - N&atilde;o quero saber dos santos &oacute;leos da teologia; desejo sair 
    daqui o mais<br>
    cedo que puder, ou j&aacute;...<br>
    - J&aacute;, meu anjo, n&atilde;o pode ser; mas pode suceder que muito antes 
    do que<br>
    imaginamos. Quem sabe se este mesmo ano de 58? Tenho um plano feito, e<br>
    penso j&aacute; nas palavras com que hei de exp&ocirc;-lo a Dona Gl&oacute;ria; 
    estou certo<br>
    que ela ceder&aacute; e ir&aacute; conosco.<br>
    - Duvido que mam&atilde;e embarque.<br>
    - Veremos. M&atilde;e &eacute; capaz de tudo; mas, com ela ou sem ela, tenho 
    por certa<br>
    a nossa ida, e n&atilde;o haver&aacute; esfor&ccedil;o que eu n&atilde;o empregue, 
    deixe estar.<br>
    Paci&ecirc;ncia &eacute; que &eacute; preciso. E n&atilde;o fa&ccedil;a aqui 
    nada que d&ecirc; lugar a censuras<br>
    ou queixas; muita docilidade e toda a aparente satisfa&ccedil;&atilde;o. N&atilde;o 
    ouviu o<br>
    elogio do lente? &Eacute; que voc&ecirc; tem-se portado bem. Pois continue.<br>
    - Mas, 1859 ou 1860 &eacute; muito tarde.<br>
    - Ser&aacute; este ano, replicou Jos&eacute; Dias.<br>
    - Daqui a tr&ecirc;s meses?<br>
    - Ou seis.<br>
    - N&atilde;o; tr&ecirc;s meses.<br>
    - Pois sim. Tenho agora um plano, que me parece melhor que outro<br>
    qualquer. &Eacute; combinar a aus&ecirc;ncia de voca&ccedil;&atilde;o eclesi&aacute;stica 
    e a necessidade<br>
    de mudar de ares. Voc&ecirc; por que n&atilde;o tosse?<br>
    - Por que n&atilde;o tusso?<br>
    - J&aacute;, j&aacute;, n&atilde;o, mas eu hei de avisar voc&ecirc; para tossir, 
    quando for<br>
    preciso, aos poucos, uma tossezinha seca, e algum fastio; eu irei<br>
    preparando a Excelent&iacute;ssima... Oh! tudo isto &eacute; em benef&iacute;cio 
    dela. Uma<br>
    vez que o filho n&atilde;o pode servir a Igreja, como deve ser servida, o<br>
    melhor modo de cumprir a vontade de Deus &eacute; dedic&aacute;-lo a outra 
    coisa. O<br>
    mundo tamb&eacute;m &eacute; igreja para os bons...<br>
    Pareceu-me outra vez a vaca de Homero, como se este &#8220;mundo tamb&eacute;m 
    &eacute;<br>
    igreja para os bons&#8221;, fosse outro bezerro, irm&atilde;o dos &#8220;santos 
    &oacute;leos da<br>
    teologia.&#8221; Mas n&atilde;o dei tempo &agrave; ternura materna, e repliquei:<br>
    - Ah! entendo! mostrar que estou doente para embarcar, n&atilde;o &eacute;?<br>
    Jos&eacute; Dias hesitou um pouco, depois explicou-se:<br>
    - Mostrar a verdade, porque, francamente, Bentinho, eu h&aacute; meses que<br>
    desconfio do seu peito. Voc&ecirc; n&atilde;o anda bom do peito. Em pequeno, 
    teve<br>
    umas febres e uma ronqueira... Passou tudo, mas h&aacute; dias em que est&aacute; 
    mais<br>
    descorado. N&atilde;o digo que j&aacute; seria o mal, mas o mal pode vir depressa.<br>
    Numa hora cai a casa. Por isso, se aquela santa senhora n&atilde;o quiser 
    ir<br>
    conosco,- ou para que v&aacute; mais depressa, acho que uma boa tosse... Se 
    a<br>
    tosse h&aacute; de vir de verdade, melhor &eacute; apress&aacute;-la... Deixe 
    estar, eu<br>
    aviso...<br>
    - Bem, mas em saindo daqui n&atilde;o h&aacute; de ser para embarcar logo; 
    saio<br>
    primeiro, depois cuidaremos do embarque; o embarque &eacute; que pode ficar<br>
    para o ano. N&atilde;o dizem que o melhor tempo &eacute; abril ou Maio? Pois 
    seja<br>
    maio. Primeiro deixo o semin&aacute;rio daqui a dois meses...<br>
    E porque a palavra me estivesse a pigarrear na garganta, dei uma volta<br>
    r&aacute;pida, e perguntei-lhe &agrave; queima-roupa:<br>
    - Capitu como vai?</p>
  <h2><strong><em>CAP&Iacute;TULO 62<br>
    UMA PONTA DE IAGO</em></strong> </h2>
  <p>A pergunta era imprudente, na ocasi&atilde;o em que eu cuidava de transferir 
    o<br>
    embarque. Equivalia a confessar que o motivo principal ou &uacute;nico da 
    minha<br>
    repulsa ao semin&aacute;rio era Capitu, e fazer crer Improv&aacute;vel a viagem.<br>
    Compreendi isto depois que falei; quis emendar-me, mas nem soube como,<br>
    nem ele me deu tempo.<br>
    - Tem andado alegre, como sempre; &eacute; uma tontinha. Aquilo enquanto n&atilde;o<br>
    pegar algum peralta da vizinhan&ccedil;a, que case com ela...<br>
    Estou que empalideci; pelo menos, senti correr um frio pelo corpo todo.<br>
    A not&iacute;cia de que ela vivia alegre, quando eu chorava todas as noites,<br>
    produziu-me aquele efeito, acompanhado de um bater de cora&ccedil;&atilde;o, 
    t&atilde;o<br>
    violento, que ainda agora cuido ouvi-lo. H&aacute; alguma exagera&ccedil;&atilde;o 
    nisto; mas<br>
    o discurso humano &eacute; assim mesmo, um composto de partes excessivas e<br>
    partes diminutas, que se compensam, ajustando-se. Por outro lado, se<br>
    entendermos que a audi&ecirc;ncia aqui n&atilde;o &eacute; das orelhas, sen&atilde;o 
    da mem&oacute;ria,<br>
    chegaremos &agrave; exata verdade. A minha mem&oacute;ria ouve ainda agora 
    as<br>
    pancadas<br>
    do cora&ccedil;&atilde;o naquele instante. N&atilde;o esque&ccedil;as que 
    era a emo&ccedil;&atilde;o do primeiro<br>
    amor. Estive quase a perguntar a Jos&eacute; Dias que me explicasse a alegria<br>
    de Capitu, o que &eacute; que ela fazia, se vivia rindo, cantando ou pulando,<br>
    mas retive-me a tempo, e depois outra id&eacute;ia...<br>
    Outra id&eacute;ia, n&atilde;o,- um sentimento cruel e desconhecido, o pulo 
    ci&uacute;me,<br>
    leitor das minhas entranhas. Tal foi o que me mordeu, ao repetir comigo<br>
    as palavras de Jos&eacute; Dias: &#8220;Algum peralta da vizinhan&ccedil;a.&#8221; 
    Em verdade,<br>
    nunca pensara em tal desastre. Vivia t&atilde;o nela, dela e para ela, que 
    a<br>
    interven&ccedil;&atilde;o de um peralta era como uma no&ccedil;&atilde;o sem 
    realidade; nunca me<br>
    acudiu que havia peraltas na vizinhan&ccedil;a, v&aacute;ria idade e feitio, 
    grandes<br>
    passeadores das tardes. Agora lembrava-me que alguns olhavam para<br>
    Capitu,- e t&atilde;o senhor me sentia dela que era como se olhassem para 
    mim,<br>
    um simples dever de admira&ccedil;&atilde;o e de inveja. Separados um do outro 
    pelo<br>
    espa&ccedil;o e pelo destino, o mal aparecia-me agora, n&atilde;o s&oacute; 
    poss&iacute;vel mas<br>
    certo. E a alegria de Capitu confirmava a suspeita; se ela vivia alegre<br>
    &eacute; que j&aacute; namorava a outro, acompanh&aacute;-lo-ia com os olhos 
    na rua,<br>
    falar-lhe-ia &agrave; janela, &agrave;s ave-marias, trocariam flores e...<br>
    E... qu&ecirc;? Sabes o que &eacute; que trocariam mais- se o n&atilde;o achas 
    por ti mesmo,<br>
    escusado &eacute; ler o resto do Cap&iacute;tulo e do livro, n&atilde;o achar&aacute;s 
    mais nada,<br>
    ainda que eu o diga com todas as letras da etimologia. Mas se o achaste,<br>
    compreender&aacute;s que eu, depois de estremecer, tivesse um &iacute;mpeto 
    de<br>
    atirar-me pelo port&atilde;o fora, descer o resto dai ladeira, correr, chegar 
    &agrave;<br>
    casa do P&aacute;dua, agarrar Capitu e intimar-lhe que me confessasse quantos,<br>
    quantos, quantos j&aacute; lhe dera o peralta da vizinhan&ccedil;a. N&atilde;o 
    fiz nada. Os<br>
    mesmos sonhos que ora conto n&atilde;o tiveram, naqueles tr&ecirc;s ou quatro<br>
    minutos, esta l&oacute;gica de movimentos e pensamentos. Eram soltos, emendados<br>
    e mal emendados, com o desenho truncado e torto, uma confus&atilde;o, um<br>
    turbilh&atilde;o, que me cegava e ensurdecia. Quando tornei a mim, Jos&eacute; 
    Dias<br>
    conclu&iacute;a uma frase, cujo princ&iacute;pio n&atilde;o ouvi, e o mesmo 
    fim era vago: &#8220;A<br>
    conta que dar&aacute; de si.&#8221; Que conta e quem? Cuidei naturalmente 
    que falava<br>
    ainda de Capitu, e quis perguntar-lho, mas a vontade morreu ao nascer,<br>
    como tantas outras gera&ccedil;&otilde;es delas. Limitei-me a inquirir do 
    agregado<br>
    quando &eacute; que iria a casa ver minha m&atilde;e.<br>
    - Estou com saudades de mam&atilde;e. Posso ir j&aacute; esta semana?<br>
    - Vai s&aacute;bado.<br>
    - Vai s&aacute;bado.<br>
    - S&aacute;bado? Ah! sim! sim! Pe&ccedil;a a mam&atilde;e que me mande buscar 
    s&aacute;bado!<br>
    S&aacute;bado!<br>
    Este s&aacute;bado, n&atilde;o? Que me mande buscar, sem falta.</p>
  <h2><strong><em>CAP&Iacute;TULO 63<br>
    METADES DE UM SONHO</em></strong> </h2>
  <p>Fiquei ansioso pelo s&aacute;bado. At&eacute; l&aacute; os sonhos perseguiam-me, 
    ainda<br>
    acordado, e n&atilde;o os digo aqui para n&atilde;o alongar esta parte do 
    livro. Um s&oacute;<br>
    ponho, e no menor n&uacute;mero de palavras, ou antes porei dois, porque um<br>
    nasceu de outro, a n&atilde;o ser que ambos formem duas metades de um s&oacute;. 
    Tudo<br>
    isto &eacute; obscuro, dona leitora, mas a culpa &eacute; do vosso sexo, que<br>
    perturbava assim a adolesc&ecirc;ncia de um pobre seminarista. N&atilde;o 
    fosse ele,<br>
    e este livro seria talvez uma simples pr&aacute;tica paroquial, se eu fosse<br>
    padre, ou uma pastoral, se bispo, ou uma enc&iacute;clica, se papa, como me<br>
    recomendara tio Cosme: &#8220;Anda l&aacute;, meu rapaz, volta-me papa!&#8221; 
    Ah! por que<br>
    n&atilde;o cumpri esse desejo? Depois de Napole&atilde;o, tenente e imperador, 
    todos<br>
    os destinos est&atilde;o neste s&eacute;culo.<br>
    Quanto ao sonho foi isto. Como estivesse a espiar os peraltas da<br>
    vizinhan&ccedil;a, vi um destes que conversava com a minha amiga ao p&eacute; 
    da<br>
    janela. Corri ao lugar, ele fugiu; avancei para Capitu, mas n&atilde;o estava<br>
    s&oacute; tinha o pai ao p&eacute; de si, enxugando os olhos e mirando um 
    triste<br>
    bilhete de loteria. N&atilde;o me parecendo isto claro, ia pedir a explica&ccedil;&atilde;o,<br>
    quando ele de si mesmo a deu; o peralta fora levar-lhe a lista dos<br>
    pr&ecirc;mios da loteria, e o bilhete sa&iacute;ra branco. Tinha o n&uacute;mero 
    4004.<br>
    Disse-me que esta simetria de algarismos era misteriosa e bela, e<br>
    provavelmente a roda andara mal; era imposs&iacute;vel que n&atilde;o devesse 
    ter a<br>
    sorte grande. Enquanto ele falava, Capitu dava-me com os olhos todas as<br>
    sortes grandes e pequenas. A maior destas devia ser dada com a boca. E<br>
    aqui entra a segunda parte do sonho. P&aacute;dua desapareceu, como as suas<br>
    esperan&ccedil;as do bilhete, Capitu inclinou-se para fora, eu relancei os<br>
    olhos pela rua, estava deserta. Peguei-lhe nas m&atilde;os, resmunguei n&atilde;o 
    sei<br>
    que palavras, e acordei sozinho no dormit&oacute;rio.<br>
    O interesse do que acabas de ler n&atilde;o est&aacute; na mat&eacute;ria 
    do sonho, mas nos<br>
    esfor&ccedil;os que fiz para ver se dormia novamente e pegava nele outra vez.<br>
    Nunca dos nuncas poder&aacute;s saber a energia e obstina&ccedil;&atilde;o 
    que empreguei em<br>
    fechar os olhos, apert&aacute;-los bem, esquecer tudo para dormir, mas n&atilde;o<br>
    dormia. Esse mesmo trabalho fez-me perder o sono at&eacute; &agrave; madrugada. 
    Sobre<br>
    a madrugada, consegui concili&aacute;-lo, mas ent&atilde;o nem peraltas, nem 
    bilhetes<br>
    de loterias, nem sortes grandes ou pequenas,- nada dos nadas veio ter<br>
    comigo. N&atilde;o sonhei mais aquela noite, e dei mal as li&ccedil;&otilde;es 
    daquele dia.</p>
  <h2><strong><em>CAP&Iacute;TULO 64<br>
    UMA ID&Eacute;IA E UM ESCR&Uacute;PULO</em></strong> </h2>
  <p>Relendo o Cap&iacute;tulo passado, acode-me uma id&eacute;ia e um escr&uacute;pulo. 
    O<br>
    escr&uacute;pulo &eacute; justamente de escrever a id&eacute;ia, n&atilde;o 
    a havendo mais banal na<br>
    terra, posto que daquela banalidade do sol e da lua, que o c&eacute;u nos 
    d&aacute;<br>
    todos os dias e todos os meses. Deixei o manuscrito, e olhei para as<br>
    paredes. Sabes que esta casa do Engenho Novo, nas dimens&otilde;es,<br>
    disposi&ccedil;&otilde;es<br>
    e pinturas, &eacute; reprodu&ccedil;&atilde;o da minha antiga casa de Mata-cavalos.<br>
    Outrossim, como te disse no Cap&iacute;tulo II, o meu fim em imitar a outra 
    foi<br>
    ligar as duas pontas da vida, o que ali&aacute;s na alcancei. Pois o mesmo<br>
    sucedeu &agrave;quele sonho do semin&aacute;rio, por mais que tentasse dormir 
    e<br>
    dormisse. Donde concluo que um dos oficiais do homem &eacute; fechar e apertar<br>
    muito os olhos a ver se continua pela noite velha o sonho truncado da<br>
    noite mo&ccedil;a. Tal &eacute; a id&eacute;ia banal e nova que eu n&atilde;o 
    quisera p&ocirc;r aqui e s&oacute;<br>
    provisoriamente a escrevo.<br>
    Antes de concluir este Cap&iacute;tulo, fui &agrave; janela indagar da noite 
    por que<br>
    raz&atilde;o os sonhos h&atilde;o de ser assim t&atilde;o t&ecirc;nues que 
    se esgar&ccedil;am ao menor<br>
    abrir de olhos ou voltar de corpo, e n&atilde;o continuam mais A noite n&atilde;o 
    me<br>
    respondeu logo. Estava deliciosamente bela, os morros palejavam de luar<br>
    e o espa&ccedil;o morria de sil&ecirc;ncio. Como eu insistisse, declarou-me 
    que os<br>
    sonhos j&aacute; n&atilde;o pertencem &agrave; sua jurisdi&ccedil;&atilde;o 
    Quando eles moravam na ilha que<br>
    Luciano lhes deu, onde ela tinha o seu pal&aacute;cio, e donde os fazia sair<br>
    com as suas caras de v&aacute;ria fei&ccedil;&atilde;o, dar-me-ia explica&ccedil;&otilde;es 
    poss&iacute;veis. Mas<br>
    os tempos mudaram tudo. Os sonhos antigos foram aposentados, e os<br>
    modernos moram no c&eacute;rebro da pessoa. Estes, ainda que quisessem imitar<br>
    os outros, n&atilde;o poderiam faz&ecirc;-lo; a ilha dos sonhos, como a dos 
    amores,<br>
    como todas as ilhas de todos os mares, s&atilde;o agora objeto da ambi&ccedil;&atilde;o 
    e da<br>
    rivalidade da Europa e dos Estados Unidos.<br>
    Era uma alus&atilde;o &agrave;s Filipinas. Pois que n&atilde;o amo a pol&iacute;tica, 
    e ainda menos<br>
    a pol&iacute;tica internacional, fechei a janela e vim acabar este cap&iacute;tulo<br>
    para ir dormir. N&atilde;o pe&ccedil;o agora os sonhos de Luciano, nem outros, 
    filhos<br>
    da mem&oacute;ria ou da digest&atilde;o; basta-me um sono quieto e apagado. 
    De manh&atilde;,<br>
    com a fresca, irei dizendo o mais da minha hist&oacute;ria e suas pessoas.</p>
  <h2><strong><em>CAP&Iacute;TULO 65<br>
    A DISSIMULA&Ccedil;&Atilde;O</em></strong> </h2>
  <p>Chegou S&aacute;bado, chegaram outros s&aacute;bados, e eu acabei afei&ccedil;oando 
    me &agrave; vida<br>
    nova. Ia alternando a casa e o semin&aacute;rio. Os padres gostavam de mim, 
    os<br>
    rapazes tamb&eacute;m, e Escobar mais que os rapazes e os padres. No fim de<br>
    cinco semanas estive quase a contar a este as minhas penas e esperan&ccedil;as;<br>
    Capitu refreou-me.<br>
    - Escobar &eacute; muito meu amigo, Capitu!<br>
    - Mas n&atilde;o &eacute; meu amigo.<br>
    - Pode vir a ser; ele j&aacute; me disse que h&aacute; de vir c&aacute; para 
    conhecer mam&atilde;e.<br>
    - N&atilde;o importa; voc&ecirc; n&atilde;o tem direito de contar um segredo 
    que n&atilde;o &eacute; s&oacute;<br>
    seu, mas tamb&eacute;m meu, e eu n&atilde;o lhe dou licen&ccedil;a de dizer 
    nada a pessoa<br>
    nenhuma.<br>
    Era justo, calei-me e obedeci. Outra coisa em que obedeci &agrave;s suas<br>
    reflex&otilde;es foi, logo no primeiro s&aacute;bado, quando eu fui &agrave; 
    casa dela, e,<br>
    ap&oacute;s alguns minutos de conversa, me aconselhou a ir embora.<br>
    - Hoje n&atilde;o fique aqui mais tempo; v&aacute; para casa, que eu l&aacute; 
    vou logo. &Eacute;<br>
    natural que Dona Gl&oacute;ria queira estar com voc&ecirc; muito tempo, ou 
    todo, se<br>
    puder.<br>
    Em tudo isso mostrava a minha amiga tanta lucidez que eu bem podia<br>
    deixar de citar um terceiro exemplo, mas os exemplos n&atilde;o se fizeram<br>
    sen&atilde;o para ser citados, e este &eacute; t&atilde;o bom que a omiss&atilde;o 
    seria um crime.<br>
    Foi &agrave; minha terceira ou quarta vinda &agrave; casa. Minha m&atilde;e, 
    depois que lhe<br>
    respondi &agrave;s mil perguntas que me fez sobre o tratamento que me davam, 
    os<br>
    estudos, as rela&ccedil;&otilde;es, a disciplina, e se me do&iacute;a alguma 
    coisa, e se<br>
    dormia bem, tudo o que a ternura das m&atilde;es inventa para cansar a<br>
    paci&ecirc;ncia de um filho, concluiu voltando-se para Jos&eacute; Dias:<br>
    - senhor Jos&eacute; Dias, ainda duvida que saia daqui um bom padre?<br>
    - Excelent&iacute;ssima...<br>
    - E voc&ecirc;, Capitu, interrompeu minha m&atilde;e voltando-se para a filha 
    do<br>
    P&aacute;dua que estava na sala, com ela,- voc&ecirc; n&atilde;o acha que 
    o nosso Bentinho<br>
    dar&aacute; um bom padre?<br>
    - Acho que sim, senhora, respondeu Capitu cheia de convic&ccedil;&atilde;o.<br>
    N&atilde;o gostei da convic&ccedil;&atilde;o. Assim lhe disse, na manh&atilde; 
    seguinte, no quintal<br>
    dela, recordando as palavras da v&eacute;spera, e lan&ccedil;ando-lhe em rosto, 
    pela<br>
    primeira vez, a alegria que ela mostrara desde a minha entrada no<br>
    semin&aacute;rio, quando eu vivia curtido de saudades. Capitu fez-se muito<br>
    s&eacute;ria, e perguntou-me como &eacute; que queria que se portasse, uma 
    vez que<br>
    suspeitavam de n&oacute;s; tamb&eacute;m tivera noites desconsoladas, e os 
    dias, em<br>
    casa dela, foram t&atilde;o tristes como os meus; podia indag&aacute;-lo do 
    pai e da<br>
    m&atilde;e. A m&atilde;e chegou a dizer-lhe, por palavras encobertas, que 
    n&atilde;o pensasse<br>
    mais em mim.<br>
    - Com Dona Gl&oacute;ria e Dona Justina mostro-me naturalmente alegre, para 
    que<br>
    n&atilde;o pare&ccedil;a que a den&uacute;ncia de Jos&eacute; Dias &eacute; 
    verdadeira. Se parecesse, elas<br>
    tratariam de separar-nos mais, e talvez acabassem n&atilde;o me recebendo...<br>
    Para mim, basta o nosso juramento de que nos havemos de casar um com<br>
    outro.<br>
    Era isto mesmo, dev&iacute;amos dissimular para matar qualquer suspeita, e 
    ao<br>
    mesmo tempo gozar toda a liberdade anterior, e construir tranq&uuml;ilos o<br>
    nosso futuro. Mas o exemplo completa-se com o que ouvi no dia seguinte,<br>
    ao almo&ccedil;o; minha m&atilde;e, dizendo tio Cosme que ainda queria ver 
    com que m&atilde;o<br>
    havia eu de aben&ccedil;oar o povo &agrave; missa, contou que, dias antes, 
    estando a<br>
    falar de mo&ccedil;as que se casam cedo, Capitu lhe dissera: &#8220;Pois a 
    mim quem<br>
    me h&aacute; de casar h&aacute; de ser o padre Bentinho, eu espero que ele 
    se ordene!&#8221;<br>
    Tio Cosme riu da gra&ccedil;a, Jos&eacute; Dias n&atilde;o dessorriu, s&oacute; 
    prima Justina &eacute; que<br>
    franziu a testa, e olhou para mim interrogativamente. Eu, que havia<br>
    olhado para todos, n&atilde;o pude resistir ao gesto da prima, e tratei de<br>
    comer. Mas comi mal, estava t&atilde;o contente com aquela grande dissimula&ccedil;&atilde;o<br>
    de Capitu que n&atilde;o vi mais nada, e, logo que almocei, corri a referir-lhe<br>
    a conversa e a louvar-lhe a ast&uacute;cia. Capitu sorriu de agradecida.<br>
    - Voc&ecirc; tem raz&atilde;o, Capitu, conclu&iacute; eu; vamos enganar toda 
    esta gente.<br>
    - N&atilde;o &eacute;? disse ela com ingenuidade. </p>
  <h2><strong><em>CAP&Iacute;TULO 66<br>
    INTIMIDADE</em></strong> </h2>
  <p>Capitu ia agora entrando na alma de minha m&atilde;e. Viviam o mais do tempo<br>
    juntas, falando de mim, a prop&oacute;sito do sol e da chuva, ou de nada;<br>
    Capitu ia l&aacute; coser, &agrave;s manh&atilde;s; alguma vez ficava para 
    jantar.<br>
    Prima Justina n&atilde;o acompanhava a parenta naquelas finezas, mas n&atilde;o<br>
    tratava de todo mal a minha amiga. Era assaz sincera para dizer o mal<br>
    que sentia de algu&eacute;m, e n&atilde;o sentia bem de pessoa alguma Talvez 
    do<br>
    marido, mas o marido era morto; em todo caso, n&atilde;o existiria homem capaz<br>
    de competir com ele na afei&ccedil;&atilde;o, no trabalho e na honestidade, 
    nas<br>
    maneiras e na agudeza de esp&iacute;rito. Esta opini&atilde;o, segundo tio 
    Cosme, era<br>
    p&oacute;stuma, pois em vida andavam &agrave;s brigas, e os &uacute;ltimos 
    seis meses<br>
    acabaram separados. Tanto melhor para a justi&ccedil;a dela; o louvor dos<br>
    mortos &eacute; um modo de orar por eles. Tamb&eacute;m gostaria de minha 
    m&atilde;e, ou se<br>
    algum mal pensou dela foi entre si e o travesseiro. Compreende-se que,<br>
    de apar&ecirc;ncia, lhe desse a estima devida. N&atilde;o penso que ela aspirasse 
    a<br>
    algum legado- as pessoas assim dispostas excedem os servi&ccedil;os naturais,<br>
    fazem-se mais risonhas, mais ass&iacute;duas, multiplicam os cuidados, precedem<br>
    os f&acirc;mulos. Tudo isso era contr&aacute;rio &agrave; natureza de prima 
    Justina, feita<br>
    de azedume e de implic&acirc;ncia. Como vivesse de favor na casa, explica-se<br>
    que n&atilde;o desestimasse a dona e calasse os seus ressentimentos, ou s&oacute;<br>
    dissesse mal dela a Deus e ao Diabo.<br>
    Caso tivesse ressentimentos de minha m&atilde;e, n&atilde;o era uma raz&atilde;o 
    mais para<br>
    detestar Capitu, nem ela precisava de raz&otilde;es suplementares. Contudo, 
    a<br>
    intimidade de Capitu f&ecirc;-la mais aborrec&iacute;vel &agrave; minha parenta 
    Se a<br>
    princ&iacute;pio n&atilde;o a tratava mal, com o tempo trocou de maneiras 
    e acabou<br>
    fugindo-lhe. Capitu, atenta, desde que a n&atilde;o via, indagava dela e ia<br>
    procur&aacute;-la. Prima Justina tolerava esses cuidados. A vida &eacute; 
    cheia de<br>
    obriga&ccedil;&otilde;es que a gente cumpre, por mais vontade que tenha de 
    as<br>
    infringir deslavadamente. Demais, Capitu usava certa magia que cativa,<br>
    prima Justina acabava sorrindo, inda que azedo mas a s&oacute;s com minha 
    m&atilde;e<br>
    achava alguma palavra ruim que dizer da menina.<br>
    Como minha m&atilde;e adoecesse de uma febre, que a p&ocirc;s &agrave;s portas 
    da morte,<br>
    quis que Capitu lhe servisse de enfermeira. Prima Justina, posto que<br>
    isto a aliviasse de cuidados penosos, n&atilde;o perdoou &agrave; minha amiga 
    a<br>
    interven&ccedil;&atilde;o. Um dia. perguntou-lhe se n&atilde;o tinha que fazer 
    em casa, outro<br>
    dia. rindo, soltou-lhe este epigrama: &#8220;N&atilde;o precisa correr tanto; 
    o que<br>
    tiver de ser seu &agrave;s m&atilde;os lhe h&aacute; de ir&#8221;.</p>
  <h2><strong><em>CAP&Iacute;TULO 67<br>
    UM PECADO</em></strong> </h2>
  <p>J&aacute; agora n&atilde;o tiro a doente da cama sem contar o que se deu 
    comigo. Ao<br>
    cabo de cinco dias, minha m&atilde;e amanheceu t&atilde;o transtornada que 
    ordenou me<br>
    mandassem buscar ao semin&aacute;rio. Em v&atilde;o tio Cosme:<br>
    - Mana Gl&oacute;ria, voc&ecirc; assusta-se sem motivo, a febre passa...<br>
    - N&atilde;o! n&atilde;o! mandem busc&aacute;-lo! Posso morrer, e a minha 
    alma n&atilde;o se salva,<br>
    se Bentinho n&atilde;o estiver ao p&eacute; de mim.<br>
    - Vamos assust&aacute;-lo.<br>
    - Pois n&atilde;o lhe digam nada, mas v&atilde;o busc&aacute;-lo, j&aacute;, 
    j&aacute;, n&atilde;o se demorem.<br>
    Cuidaram fosse del&iacute;rio- mas, n&atilde;o custando nada trazer-me, Jos&eacute; 
    Dias foi<br>
    incumbido do recado. Entrou t&atilde;o atordoado que me assustou. Contou<br>
    particularmente ao reitor o que havia, e recebi licen&ccedil;a para ir a casa.<br>
    Na rua, &iacute;amos calados, ele n&atilde;o alterando o passo do costume,- 
    a premissa<br>
    antes da conseq&uuml;&ecirc;ncia, a conseq&uuml;&ecirc;ncia antes da conclus&atilde;o,- 
    mas<br>
    cabisbaixo e suspirando, eu temendo ler no rosto dele alguma not&iacute;cia<br>
    dura e definitiva. S&oacute; me falara na doen&ccedil;a, como neg&oacute;cio 
    simples; mas o<br>
    chamado, o sil&ecirc;ncio, os suspiros podiam dizer alguma coisa mais. O<br>
    cora&ccedil;&atilde;o batia-me com for&ccedil;a, as pernas bambeavam-me, mais 
    de uma vez<br>
    cuidei cair...<br>
    O anseio de escutar a verdade complicava-se em mim com o temor de a<br>
    saber. Era a primeira vez que a morte me aparecia assim perto, me<br>
    envolvia, me encarava com os olhos furados e escuros. Quanto mais andava<br>
    aquela Rua dos Barbonos, mais me aterrava a id&eacute;ia de chegar a casa, 
    de<br>
    entrar, de ouvir os prantos, de ver um corpo defunto... Oh! eu n&atilde;o<br>
    poderia nunca expor aqui tudo o que senti naqueles terr&iacute;veis minutos. 
    A<br>
    rua, por mais que Jos&eacute; Dias andasse superlativamente devagar, parecia<br>
    fugir-me debaixo dos p&eacute;s, as casas voavam de um e outro lado, e uma<br>
    corneta que nessa ocasi&atilde;o tocava no quartel dos Municipais Permanentes<br>
    ressoava aos meus ouvidos como a trombeta do ju&iacute;zo final.<br>
    Fui, cheguei aos Arcos, entrei na Rua de Mata-cavalos. A casa n&atilde;o era<br>
    logo ali, mas muito al&eacute;m da dos inv&aacute;lidos, perto da do Senado. 
    Tr&ecirc;s ou<br>
    quatro vezes, quisera interrogar o meu companheiro, sem ousar abrir a<br>
    boca; mas agora, j&aacute; nem tinha tal desejo. Ia s&oacute; andando, aceitando 
    o<br>
    pior, como um gesto do destino, como uma necessidade da obra humana, e<br>
    foi ent&atilde;o que a Esperan&ccedil;a, para combater o Terror, me segredou 
    ao<br>
    cora&ccedil;&atilde;o, n&atilde;o estas palavras, pois nada articulou parecido 
    com palavras,<br>
    mas uma id&eacute;ia que poderia ser traduzida por elas: &#8220;Mam&atilde;e 
    defunta, acaba<br>
    o semin&aacute;rio&#8221;.<br>
    Leitor, foi um rel&acirc;mpago. T&atilde;o depressa alumiou a noite, como 
    se esvaiu,<br>
    e a escurid&atilde;o fez-se mais cerrada, pelo efeito do remorso que me ficou.<br>
    Foi uma sugest&atilde;o da lux&uacute;ria e do ego&iacute;smo. A piedade filial 
    desmaiou um<br>
    instante, com a perspectiva da liberdade certa, pelo desaparecimento da<br>
    d&iacute;vida e do devedor; foi um instante, menos que um instante, o cent&eacute;simo<br>
    de um instante, ainda assim o suficiente para complicar a minha afli&ccedil;&atilde;o<br>
    com um remorso.<br>
    Jos&eacute; Dias suspirava. Uma vez olhou para mim t&atilde;o cheio de pena 
    que me<br>
    pareceu haver-me adivinhado, e eu quis pedir-lhe que n&atilde;o dissesse nada 
    a<br>
    ningu&eacute;m, que eu ia castigar-me, etc. Mas a pena trazia tanto amor, 
    que<br>
    n&atilde;o podia ser pesar do meu pecado; mas ent&atilde;o era sempre a morte 
    de minha<br>
    m&atilde;e... Senti uma ang&uacute;stia grande, um n&oacute; na garganta, 
    e n&atilde;o pude mais,<br>
    chorei de uma vez.<br>
    - Que &eacute;, Bentinho?<br>
    - Mam&atilde;e...?<br>
    - N&atilde;o! n&atilde;o! Que id&eacute;ia &eacute; essa? O estado dela &eacute; 
    grav&iacute;ssimo, mas n&atilde;o &eacute; mal<br>
    de morte, e Deus pode tudo. Enxugue os olhos, que &eacute; feio um mocinho 
    da<br>
    sua idade andar chorando na rua. N&atilde;o h&aacute; de ser nada, uma febre... 
    As<br>
    febres, assim como d&atilde;o com for&ccedil;a, assim tamb&eacute;m se v&atilde;o 
    embora... Com os<br>
    dedos, n&atilde;o; onde est&aacute; o len&ccedil;o?<br>
    Enxuguei os olhos, posto que de todas as palavras de Jos&eacute; Dias uma 
    s&oacute; me<br>
    ficasse no cora&ccedil;&atilde;o; foi aquele grav&iacute;ssimo. Vi depois 
    que ele s&oacute; queria<br>
    dizer grave, mas o uso do superlativo faz a boca longa, e, por amor do<br>
    per&iacute;odo, Jos&eacute; Dias fez crescer a minha tristeza se achares neste 
    livro<br>
    algum caso da mesma fam&iacute;lia, avisa-me, leitor para que o emende na<br>
    segunda edi&ccedil;&atilde;o; nada h&aacute; mais feio que dal pernas longu&iacute;ssimas 
    a id&eacute;ias<br>
    brev&iacute;ssimas. Enxuguei os olhos, repito, e fui andando, ansioso agora 
    por<br>
    chegar a casa, e pedir perd&atilde;o a minha m&atilde;e do ruim pensamento 
    que tive.<br>
    Enfim, chegamos, entramos, subi tr&ecirc;mulo os seis degraus da escada, e 
    da&iacute;<br>
    a pouco, debru&ccedil;ado sobre a cama, ouvia as palavras ternas de minha 
    m&atilde;e<br>
    que me apertava muito as m&atilde;os, chamando-me seu filho. Estava queimando<br>
    os olhos ardiam nos meus, toda ela parecia consumida por um vulc&atilde;o<br>
    interno. Ajoelhei-me ao p&eacute; do leito, mas como este era alto, fiquei<br>
    longe das suas car&iacute;cias:<br>
    - N&atilde;o, meu filho, levanta, levanta!<br>
    Capitu, que estava na alcova, gostou de ver a minha entrada, os meus<br>
    gestos, palavras e l&aacute;grimas, segundo me disse depois; mas n&atilde;o 
    suspeitou<br>
    naturalmente todas as causas da minha afli&ccedil;&atilde;o. Entrando no meu 
    quarto,<br>
    pensei em dizer tudo a minha m&atilde;e, logo que ela ficasse boa, mas esta<br>
    id&eacute;ia n&atilde;o me mordia, era uma veleidade pura, uma a&ccedil;&atilde;o 
    que eu n&atilde;o faria<br>
    nunca, por mais que o pecado me doesse Ent&atilde;o levado do remorso, usei<br>
    ainda uma vez do meu velho meio das promessas espirituais, e pedi a Deus<br>
    que me perdoasse e salvasse a vida de minha m&atilde;e, e eu lhe rezaria dois<br>
    mil padre-nossos. Padre que me l&ecirc;s, perdoa este recurso; foi a &uacute;ltima<br>
    vez que o empreguei A crise em que me achava, n&atilde;o menos que o costume 
    e<br>
    a f&eacute;, explica tudo. Eram mais dois mil; onde iam os antigos? N&atilde;o 
    paguei<br>
    uns nem outros, mas saindo de almas c&acirc;ndidas e verdadeiras tais<br>
    promessas s&atilde;o como a moeda fiduci&aacute;ria,- ainda que o devedor 
    as n&atilde;o<br>
    pague, valem a soma que dizem.</p>
  <h2><strong><em>CAP&Iacute;TULO 68<br>
    ADIEMOS A VIRTUDE</em></strong> </h2>
  <p>Poucos teriam animo de confessar aquele meu pensamento da Rua de<br>
    Mata-cavalos. Eu confessarei tudo o que importar &agrave; minha hist&oacute;ria.<br>
    Montaigne escreveu de si: ce ne sont pas mes gestes que j&#8217;escris, c&#8217;est<br>
    moi, c&#8217;est mon essence. Ora, h&aacute; s&oacute; um modo de escrever 
    a pr&oacute;pria<br>
    ess&ecirc;ncia, &eacute; cont&aacute;-la toda, o bem e o mal. Tal fa&ccedil;o 
    eu, &agrave; medida que me<br>
    vai lembrando e convidando &agrave; constru&ccedil;&atilde;o ou reconstru&ccedil;&atilde;o 
    de mim mesmo.<br>
    Por exemplo, agora que contei um pecado, diria com muito gosto alguma<br>
    bela a&ccedil;&atilde;o contempor&acirc;nea, se me lembrasse, mas n&atilde;o 
    me lembra; fica<br>
    transferida a melhor oportunidade.<br>
    Nem perder&aacute;s em esperar, meu amigo; ao contr&aacute;rio, acode-me agora 
    que...<br>
    N&atilde;o s&oacute; as belas a&ccedil;&otilde;es s&atilde;o belas em qualquer 
    ocasi&atilde;o como s&atilde;o tamb&eacute;m<br>
    poss&iacute;veis e prov&aacute;veis, pela teoria que tenho dos pecados e das 
    virtudes,<br>
    n&atilde;o menos simples que clara. Reduz-se a isto que cada pessoa nasce 
    com<br>
    certo n&uacute;mero deles e delas, aliados por matrim&ocirc;nio para se compensarem<br>
    na vida. Quando um de tais c&ocirc;njuges &eacute; mais forte que o outro, 
    ele s&oacute;<br>
    guia o indiv&iacute;duo, sem que este, por n&atilde;o haver praticado tal 
    virtude ou<br>
    cometido tal pecado se possa dizer isento de um ou de outro; mas a regra<br>
    &eacute; dar-se a pr&aacute;tica simult&acirc;nea dos dois, com vantagem do 
    portador de<br>
    ambos, e alguma vez com resplendor maior da terra e do c&eacute;u. &ccedil; 
    pena que<br>
    eu n&atilde;o possa fundamentar isto com um ou mais casos estranhos; falta-me<br>
    tempo.<br>
    Pelo que me toca, &eacute; certo que nasci com alguns daqueles casais, e<br>
    naturalmente ainda os possuo. J&aacute; me sucedeu, aqui no Engenho Novo, 
    por<br>
    estar uma noite com muita dor de cabe&ccedil;a, desejar que o trem da Central<br>
    estourasse longe dos meus ouvidos e interrompesse a linha por muitas<br>
    horas, ainda que morresse algu&eacute;m; e no dia seguinte perdi o trem da<br>
    mesma estrada, por ter ido dar a minha bengala a um cego que n&atilde;o trazia<br>
    bord&atilde;o. Voil&agrave; mes gestes, voil&agrave; mon essence.</p>
  <h2><strong><em>CAP&Iacute;TULO 69<br>
    A MISSA</em></strong> </h2>
  <p>Um dos gestos que melhor exprimem a minha ess&ecirc;ncia foi a devo&ccedil;&atilde;o 
    com que<br>
    corri no domingo pr&oacute;ximo a ouvir missa em S. Ant&ocirc;nio dos Pobres. 
    O<br>
    agregado quis ir comigo, e principiou a vestir-se, mas era t&atilde;o lento 
    nos<br>
    suspens&oacute;rios e nas presilhas, que n&atilde;o pude esperar por ele. 
    Demais, eu<br>
    queria estar s&oacute;. Sentia necessidade de evitar qualquer conversa&ccedil;&atilde;o 
    que<br>
    me desviasse o pensamento do fim a que ia, e era reconciliar-me com<br>
    Deus, depois do que se passou no Cap&iacute;tulo LXVII. Nem era s&oacute; 
    pedir-lhe<br>
    perd&atilde;o do pecado, era tamb&eacute;m agradecer o restabelecimento de 
    minha m&atilde;e,<br>
    e, visto que digo tudo, faz&ecirc;-lo renunciar ao pagamento da minha<br>
    promessa. Jeov&aacute;, posto que divino, ou por isso mesmo, &eacute; um Rothschild<br>
    muito mais humano, e n&atilde;o faz morat&oacute;rias, perdoa as d&iacute;vidas<br>
    integralmente, uma vez que o devedor queira deveras emendar a vida e<br>
    cortar nas despesas. Ora, eu n&atilde;o queria outra coisa; dali em diante 
    n&atilde;o<br>
    faria mais promessas que n&atilde;o pudesse pagar, e pagaria logo as que<br>
    fizesse.<br>
    Ouvi missa; ao levantar a Deus, agradeci a vida e sa&uacute;de de minha m&atilde;e;<br>
    depois pedi perd&atilde;o do pecado e revela&ccedil;&atilde;o da d&iacute;vida, 
    e recebi a b&ecirc;n&ccedil;&atilde;o<br>
    final do oficiante como um ato solene de reconcilia&ccedil;&atilde;o. No fim,<br>
    lembrou-me que a Igreja estabeleceu no confession&aacute;rio um cart&oacute;rio<br>
    seguro, e na confiss&atilde;o o mais aut&ecirc;ntico dos instrumentos para 
    o ajuste<br>
    de contas morais entre o homem e Deus. Mas a minha incorrig&iacute;vel timidez<br>
    me fechou essa porta certa; receei n&atilde;o achar palavras com que dizer 
    ao<br>
    confessor o meu segredo. Como o homem muda! Hoje chego a public&aacute;-lo.</p>
  <h2><strong><em>CAP&Iacute;TULO 70<br>
    DEPOIS DA MISSA</em></strong> </h2>
  <p>Rezei anda, persignei-me, fechei o livro de missa e caminhei para a<br>
    porta. A gente n&atilde;o era muita, mas a igreja tamb&eacute;m n&atilde;o 
    &eacute; grande, e n&atilde;o<br>
    pude sair logo, logo, mas devagar. Havia homens e mulheres, velhos e<br>
    mo&ccedil;os, sedas e chitas, e provavelmente olhos feios e belos, mas eu 
    n&atilde;o<br>
    vi uns nem outros. Ia na dire&ccedil;&atilde;o da porta, com a onda, ouvindo 
    as<br>
    sauda&ccedil;&otilde;es e os cochichos. No adro, onde se fez claro, parei 
    e olhei para<br>
    todos. Vi ent&atilde;o uma mo&ccedil;a e um homem, que sa&iacute;am da igreja 
    e pararam; e a<br>
    mo&ccedil;a olhava para mim falando ao homem, e o homem olhava para mim,<br>
    ouvindo a mo&ccedil;a. E chegaram-me estas palavras:<br>
    - Mas que queres?<br>
    - Queria saber dela; papai pergunte.<br>
    Era sinhazinha Sancha, a companheira de col&eacute;gio de Capitu que queria<br>
    not&iacute;cias de minha m&atilde;e. O pai veio a mim; disse-lhe que estava<br>
    restabelecida. Depois sa&iacute;mos, mostrou-me a casa dele, e, como eu vinha<br>
    na mesma dire&ccedil;&atilde;o, viemos juntos. Gurgel era homem de quarenta 
    anos ou<br>
    pouco mais, com propens&atilde;o a engrossar o ventre; era muito obsequioso;<br>
    chegando &agrave; porta da casa, quis por for&ccedil;a que eu fosse almo&ccedil;ar 
    com ele.<br>
    - Obrigado; mam&atilde;e espera-me.<br>
    - Manda-se l&aacute; um preto dizer que o senhor fica almo&ccedil;ando, e 
    ira mais tarde.<br>
    - Venho outro dia.<br>
    Sinhazinha Sancha, voltada para o pai, ouvia e esperava. N&atilde;o ela feia;<br>
    s&oacute; se lhe podia notar a semelhan&ccedil;a do nariz, que tamb&eacute;m 
    acabava grosso,<br>
    mas h&aacute; fei&ccedil;&otilde;es que tiram a gra&ccedil;a de uns para d&aacute;-la 
    a outros. Vestia<br>
    simples. Gurgel era vi&uacute;vo e morria pela filha. Como eu recusasse o<br>
    almo&ccedil;o, quis que descansasse alguns minutos. N&atilde;o pude recusar 
    e subi.<br>
    Quis saber a minha idade, os meus estudos, a minha f&eacute;, e dava-me<br>
    conselhos para o caso de vir a ser padre; disse me o n&uacute;mero do armaz&eacute;m,<br>
    Rua da Quitanda. Enfim, despedi-me veio ao patamar da escada; a filha<br>
    deu-me recomenda&ccedil;&otilde;es para Capitu e para minha m&atilde;e. Da 
    rua olhei para<br>
    cima; o pai estava &agrave; janela e fez-me um gesto largo de despedida. <font face="Times New Roman, Times, serif"><strong><em> 
    </em></strong></font> </p>
  <div id="Layer4" style="position:absolute; left:-207px; top:2px; width:199px; height:53px; z-index:4"> 
    <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
      <param name="movie" value="Volta_Dom_Casmurro_05.swf">
      <param name="quality" value="high">
      <embed src="Volta_Dom_Casmurro_05.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
  </div>
</div>
<div id="Layer4" style="position:absolute; left:742px; top:277px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Proximo_Dom_Casmurro_07.swf">
    <param name="quality" value="high">
    <embed src="Proximo_Dom_Casmurro_07.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
