<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Dom Casmurro</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<p>&nbsp;</p>
<p>&nbsp; </p>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Machado_Dom_Casmurro.swf">
    <param name="quality" value="high">
    <embed src="Machado_Dom_Casmurro.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:315px; top:284px; width:501px; height:27px; z-index:3"> 
  <h2><strong><em>CAP&Iacute;TULO 51<br>
    ENTRE LUZ E FUSCO</em></strong></h2>
  <p> Entre luz e fusco, tudo h&aacute; de ser breve como esse instante. Nem durou<br>
    muito a nossa despedida, foi o mais que p&ocirc;de, em casa dela, na sala 
    de<br>
    visitas, antes do acender das velas; a&iacute; &eacute; que nos despedimos 
    de uma vez.<br>
    Juramos novamente que hav&iacute;amos de casar um com outro, e n&atilde;o 
    foi s&oacute; o<br>
    aperto de m&atilde;o que selou o contrato, como no quintal, foi a conjun&ccedil;&atilde;o 
    das<br>
    nossas bocas amorosas... Talvez risque isto na impress&atilde;o, se at&eacute; 
    l&aacute; n&atilde;o<br>
    pensar de outra maneira; se pensar. fica. E desde j&aacute; fica, porque, 
    em<br>
    verdade, &eacute; a nossa defesa. O que o mandamento divino quer &eacute; 
    que n&atilde;o<br>
    juremos em v&atilde;o pelo santo nome de Deus. Eu n&atilde;o ia mentir ao 
    semin&aacute;rio,<br>
    uma vez que levava um contrato feito no pr&oacute;prio cart&oacute;rio do 
    c&eacute;u. Quanto<br>
    ao selo, Deus, como fez as m&atilde;os limpas, assim fez os l&aacute;bios 
    limpos, e a<br>
    mal&iacute;cia est&aacute; antes na tua cabe&ccedil;a perversa que na daquele 
    casal de<br>
    adolescentes... Oh! minha doce companheira da meninice, eu era puro, e<br>
    puro fiquei, e puro entrei na aula de S. Jos&eacute;, a buscar de apar&ecirc;ncia 
    a<br>
    investidura sacerdotal, e antes dela a voca&ccedil;&atilde;o. Mas a voca&ccedil;&atilde;o 
    eras tu, a<br>
    investidura eras tu.</p>
  <h2> <em><strong>CAP&Iacute;TULO 52<br>
    O VELHO P&Aacute;DUA</strong></em></h2>
  <p> J&aacute; agora conto tamb&eacute;m os adeuses do velho P&aacute;dua. Logo 
    cedo veio &agrave; nossa<br>
    casa. Minha m&atilde;e disse-lhe que fosse falar-me ao quarto.<br>
    - D&aacute; licen&ccedil;a? perguntou metendo a cabe&ccedil;a pela porta.<br>
    Fui apertar-lhe a m&atilde;o; ele abra&ccedil;ou-me com ternura.<br>
    - Seja feliz! disse-me. A mim e a toda a minha gente creia que ficam<br>
    muitas saudades. Todos n&oacute;s estimamos muito ao senhor, como merece. 
    Se<br>
    lhe disserem outra coisa, n&atilde;o acredite. S&atilde;o intrigas. Tamb&eacute;m 
    eu, quando<br>
    me casei, fui v&iacute;tima de intrigas; desfizeram-se. Deus &eacute; grande 
    e<br>
    descobre a verdade. Se algum dia perder sua m&atilde;e e seu tio,- coisa que<br>
    eu, por esta luz que me alumia, n&atilde;o desejo, porque s&atilde;o boas 
    pessoas,<br>
    excelentes pessoas, e eu sou grato &agrave;s finezas recebidas... N&atilde;o, 
    eu n&atilde;o<br>
    sou como outros, certos parasitas, vindos de fora para desuni&atilde;o das<br>
    fam&iacute;lias, aduladores baixos, n&atilde;o- eu sou de outra esp&eacute;cie; 
    n&atilde;o vivo<br>
    papando os jantares nem morando em casa alheia... Enfim, s&atilde;o os mais<br>
    felizes!<br>
    &#8220;Por que falar&aacute; assim? pensei. Naturalmente sabe que Jos&eacute; 
    Dias diz mal<br>
    dele.&#8221;<br>
    - Mas, como ia dizendo, se algum dia perder os seus parentes, pode<br>
    contar com a nossa companhia. N&atilde;o &eacute; suficiente em import&acirc;ncia, 
    mas a<br>
    afei&ccedil;&atilde;o &eacute; imensa, creia. Padre que seja, a nossa casa 
    est&aacute; &agrave;s suas<br>
    ordens. Quero s&oacute; que me n&atilde;o esque&ccedil;a; n&atilde;o esque&ccedil;a 
    o velho P&aacute;dua...<br>
    Suspirou e continuou:<br>
    - N&atilde;o esque&ccedil;a o seu velho P&aacute;dua, e, se tem algum trapinho 
    que me deixe<br>
    em lembran&ccedil;a, um caderno latino, qualquer coisa, um bot&atilde;o de 
    colete,<br>
    coisa que j&aacute; lhe n&atilde;o preste para nada. O valor &eacute; a lembran&ccedil;a. 
    Tive um<br>
    sobressalto. Havia embrulhado em um papel um cacho dos meus cabelos, t&atilde;o<br>
    grandes e t&atilde;o bonitos, cortados na v&eacute;spera. A inten&ccedil;&atilde;o 
    era lev&aacute;-los a<br>
    Capitu, ao sair; mas tive id&eacute;ia de d&aacute;-lo ao pai, a filha saberia 
    tom&aacute;-lo<br>
    e guard&aacute;-lo. Peguei do embrulho e dei-lho.<br>
    - Aqui est&aacute;, guarde.<br>
    - Um cachinho dos seus cabelos! exclamou P&aacute;dua abrindo e fechando o<br>
    embrulho. Oh! obrigado! obrigado por mim e pela minha gente! Vou d&aacute;-lo 
    &agrave;<br>
    velha, para guard&aacute;-lo, ou &agrave; pequena, que &eacute; mais cuidadosa 
    que a m&atilde;e. Que<br>
    lindos que s&atilde;o! Como &eacute; que se corta uma beleza destas? D&ecirc; 
    c&aacute; um abra&ccedil;o!<br>
    outro! mais outro! adeus!<br>
    Tinha os olhos &uacute;midos deveras; levava a cara dos desenganados, como<br>
    quem<br>
    empregou em um s&oacute; bilhete todas as suas economias de esperan&ccedil;as, 
    e v&ecirc;<br>
    sair branco o maldito n&uacute;mero,- um n&uacute;mero t&atilde;o bonito!</p>
  <h2> <em><strong>CAP&Iacute;TULO 53<br>
    A CAMINHO!</strong></em></h2>
  <p> Fui para o semin&aacute;rio. Poupa-me as outras despedidas. Minha m&atilde;e<br>
    apertava-me ao peito. Prima Justina suspirava. Talvez chorasse mal ou<br>
    nada. H&aacute; pessoas a quem as l&aacute;grimas n&atilde;o acodem logo nem 
    nunca, diz-se<br>
    que padecem mais que as outras. Prima Justina disfar&ccedil;ava naturalmente 
    os<br>
    seus padecimentos &iacute;ntimos, emendando os descuidos de minha m&atilde;e,<br>
    fazendo-me recomenda&ccedil;&otilde;es, dando ordens. Tio Cosme, quando eu 
    lhe beijei<br>
    a m&atilde;o em despedida, disse-me rindo:<br>
    - Anda l&aacute;, rapaz, volta-me papa!<br>
    Jos&eacute; Dias, composto e grave, n&atilde;o dizia nada a princ&iacute;pio; 
    t&iacute;nhamos falado<br>
    na v&eacute;spera, no quarto dele, onde fui ver se era ainda poss&iacute;vel 
    evitar o<br>
    semin&aacute;rio. J&aacute; n&atilde;o era, mas deu-me esperan&ccedil;as e 
    principalmente animou-me<br>
    muito. Antes de um ano estar&iacute;amos a bordo. Como eu achasse muito breve,<br>
    explicou-se.<br>
    - Dizem que n&atilde;o &eacute; bom tempo de atravessar o Atl&acirc;ntico, 
    vou indagar; se<br>
    n&atilde;o for, iremos em mar&ccedil;o ou abril.<br>
    - Posso estudar medicina aqui mesmo.<br>
    Jos&eacute; Dias correu os dedos pelos suspens&oacute;rios com um gesto de<br>
    impaci&ecirc;ncia, apertou os bei&ccedil;os, at&eacute; que formalmente rejeitou 
    o alvitre.<br>
    - N&atilde;o duvidaria aprovar a id&eacute;ia, disse ele, se na Escola de 
    Medicina n&atilde;o<br>
    ensinassem, exclusivamente, a podrid&atilde;o alopata. A alopatia &eacute; 
    o erro dos<br>
    s&eacute;culos, e vai morrer; &eacute; o assassinato, &eacute; a mentira, 
    &eacute; a ilus&atilde;o. Se lhe<br>
    disserem que pode aprender na Escola de Medicina aquela parte da ci&ecirc;ncia<br>
    comum a todos os sistemas, &eacute; verdade; a alopatia &eacute; erro na terap&ecirc;utica.<br>
    Fisiologia, anatomia, patologia, n&atilde;o s&atilde;o alop&aacute;ticas nem 
    homeop&aacute;ticas,<br>
    mas &eacute; melhor aprender logo tudo de uma vez, por livros e por l&iacute;ngua 
    de<br>
    homens cultores da verdade...<br>
    Assim falara na v&eacute;spera e no quarto. Agora n&atilde;o dizia nada, ou 
    proferia<br>
    algum aforismo sobre a religi&atilde;o e a fam&iacute;lia; lembro-me deste: 
    &#8220;Dividi-lo<br>
    com Deus &eacute; ainda possu&iacute;-lo&#8221;. Quando minha m&atilde;e me 
    deu o &uacute;ltimo beijo:<br>
    &#8220;Quadro amant&iacute;ssimo!&#8221; suspirou ele. Era manh&atilde; de 
    um lindo dia. Os<br>
    moleques cochichavam; as escravas tomam a b&ecirc;n&ccedil;&atilde;o: &#8220;B&ecirc;n&ccedil;&atilde;o, 
    nh&ocirc;<br>
    Bentinho!<br>
    n&atilde;o se esque&ccedil;a de sua Joana! Sua Miquelina fica rezando por 
    vosmec&ecirc;!&#8221; Na<br>
    rua Jos&eacute; Dias insistiu nas esperan&ccedil;as:<br>
    - Ag&uuml;ente um ano; at&eacute; l&aacute; tudo estar&aacute; arranjado. 
  </p>
  <h2><strong><em>CAP&Iacute;TULO 54<br>
    PANEG&Iacute;RICO DE SANTA M&Ocirc;NICA</em></strong> </h2>
  <p>No Semin&aacute;rio... Ah! n&atilde;o vou contar o semin&aacute;rio, nem 
    me bastaria a isso<br>
    um Cap&iacute;tulo. N&atilde;o, senhor meu amigo; algum dia. sim, &eacute; 
    poss&iacute;vel que<br>
    componha um abreviado do que ali vi e vivi, das pessoas que tratei, dos<br>
    costumes, de todo o resto. Esta sarna de escrever, quando pega aos<br>
    cinq&uuml;enta anos, n&atilde;o despega mais. Na mocidade &eacute; poss&iacute;vel 
    curar-se um<br>
    homem dela; e, sem ir mais longe, aqui mesmo no semin&aacute;rio tive um<br>
    companheiro que comp&ocirc;s versos, &agrave; maneira dos de Junqueira Freire, 
    cujo<br>
    livro de frade-poeta era recente. Ordenou-se anos depois encontrei-o no<br>
    coro de S. Pedro e pedi-lhe que me mostrasse os versos novos.<br>
    - Que versos? perguntou meio espantado.<br>
    - Os seus. Pois n&atilde;o se lembra que no semin&aacute;rio...<br>
    - Ah! sorriu ele.<br>
    Sorriu, e continuando a procurar num livro aberto a hora em que tinha de<br>
    cantar no dia seguinte, confessou-me que n&atilde;o fizera mais versos depois<br>
    de ordenado. Foram c&oacute;cegas da mocidade; co&ccedil;ou-se, passou, estava 
    bom. E<br>
    falou-me em prosa de uma infinidade de coisas do dia. a vida cara, um<br>
    serm&atilde;o do padre X..., uma vigairaria mineira...<br>
    Contr&aacute;rio a isso foi um seminarista que n&atilde;o seguiu a carreira.<br>
    Chamava-se... N&atilde;o &eacute; preciso dizer o nome; baste o caso. Tinha 
    composto<br>
    um Paneg&iacute;rico de Santa M&ocirc;nica, elogiado por algumas pessoas e 
    ent&atilde;o lido<br>
    entre os seminaristas. Alcan&ccedil;ou licen&ccedil;a de imprimi-lo, e dedicou-o 
    a<br>
    Santo Agostinho. Tudo isso &eacute; hist&oacute;ria velha; o que &eacute; 
    mais mo&ccedil;o &eacute; que um<br>
    dia. em 1882, indo ver certo neg&oacute;cio em reparti&ccedil;&atilde;o de 
    marinha, ali dei<br>
    com este meu colega, feito chefe de uma se&ccedil;&atilde;o administrativa. 
    Deixara<br>
    semin&aacute;rio, deixara letras, casara e esquecera tudo, menos o Paneg&iacute;rico<br>
    de Santa M&ocirc;nica, umas vinte e nove p&aacute;ginas, que veio distribuindo 
    pela<br>
    vida fora. Como eu precisasse de algumas informa&ccedil;&otilde;es, fui pedir-lhas, 
    e<br>
    seria imposs&iacute;vel achar melhor nem mais pronta vontade; deu-me tudo,<br>
    claro, certo, copioso Naturalmente conversamos do passado, mem&oacute;rias<br>
    pessoais, casos de estudo, incidentes de nada, um livro, um verbo, um<br>
    mote, toda a velha palhada saiu c&aacute; fora, e rimos juntos, e suspiramos 
    de<br>
    companhia. Vivemos algum tempo do nosso velho semin&aacute;rio. Ou porque<br>
    eram<br>
    dele, ou porque &eacute;ramos ent&atilde;o mo&ccedil;os, as recorda&ccedil;&otilde;es 
    traziam tal poder de<br>
    felicidade que, se alguma sombra contr&aacute;ria houve ent&atilde;o, n&atilde;o 
    apareceu<br>
    agora. Ele confessou-me que perdera de vista todos os companheiros do<br>
    semin&aacute;rio.<br>
    - Tamb&eacute;m eu, quase todos; uma vez ordenados, voltaram naturalmente 
    &agrave;s<br>
    suas prov&iacute;ncias, e os daqui tomaram vigairarias fora.<br>
    - Bom tempo! suspirou ele.<br>
    E, ap&oacute;s alguma reflex&atilde;o, fitando em mim uns olhos murchos e 
    teimosos,<br>
    perguntou-me:<br>
    - Conservou o meu Paneg&iacute;rico?<br>
    N&atilde;o achei que dizer; tentei mover os bei&ccedil;os, mas n&atilde;o 
    tinha palavra,<br>
    afinal perguntei:<br>
    - Paneg&iacute;rico? Que paneg&iacute;rico?<br>
    - O meu Paneg&iacute;rico de Santa M&ocirc;nica.<br>
    N&atilde;o me lembrou logo, mas a explica&ccedil;&atilde;o devia bastar; e 
    depois de alguns<br>
    instantes de pesquisa mental, respondi que por muito tempo o conservara,<br>
    mas as mudan&ccedil;as, as viagens...<br>
    - Hei de levar-lhe um exemplar.<br>
    Antes de vinte e quatro horas estava em minha casa, com o folheto, um<br>
    velho folheto de vinte e seis anos, encardido, manchado do tempo, mas<br>
    sem lacuna, e com uma dedicat&oacute;ria manuscrita e respeitosa.<br>
    - &Eacute; o pen&uacute;ltimo exemplar, disse-me; agora s&oacute; me resta 
    um, que n&atilde;o posso<br>
    dar a ningu&eacute;m.<br>
    E como me visse folhear o op&uacute;sculo:<br>
    - Veja se lhe lembra algum peda&ccedil;o, disse-me.<br>
    Vinte e seis anos de intervalo fazem morrer amizades mais estreitas e<br>
    ass&iacute;duas, mas era cortesia, era quase caridade recordar alguma lauda; 
    li<br>
    uma delas, acentuando certas frases para lhe dar a impress&atilde;o de que<br>
    achavam eco em minha mem&oacute;ria. Concordou que fossem belas, mas preferia<br>
    outras, e apontou-as.<br>
    - Recorda-se bem?<br>
    - Perfeitamente. Paneg&iacute;rico de Santa M&ocirc;nica! Como isto me faz 
    remontar<br>
    os anos da minha mocidade! Nunca me esqueceu o semin&aacute;rio, creia. Os 
    anos<br>
    passam, os acontecimentos v&ecirc;m uns sobre outros, e as sensa&ccedil;&otilde;es 
    tamb&eacute;m, e<br>
    vieram amizades novas que tamb&eacute;m se foram depois, como &eacute; lei 
    da vida...<br>
    Pois, meu caro colega, nada fez apagar aquele tempo da nossa<br>
    conviv&ecirc;ncia, os padres, as li&ccedil;&otilde;es, os recreios... os nossos 
    recreios,<br>
    lembra-se? o Padre Lopes, oh! o Padre Lopes...<br>
    Ele, com os olhos no ar, devia estar ouvindo, e naturalmente ouvia, mas<br>
    s&oacute; me disse uma palavra, e ainda assim depois de algum tempo de<br>
    sil&ecirc;ncio, recolhendo os olhos e um suspiro!<br>
    - Tem agradado muito este meu Paneg&iacute;rico! </p>
  <h2><strong><em>CAP&Iacute;TULO 55<br>
    UM SONETO</em></strong> </h2>
  <p>Dita a palavra, apertou-me as m&atilde;os com as for&ccedil;as todas de um 
    vasto<br>
    agradecimento, despediu-se e saiu. Fiquei s&oacute; com o Paneg&iacute;rico, 
    e o que<br>
    as folhas dele me lembraram foi tal que merece um Cap&iacute;tulo ou mais.<br>
    Antes, por&eacute;m, e porque tamb&eacute;m eu tive o meu Paneg&iacute;rico, 
    contarei a<br>
    hist&oacute;ria de um soneto que nunca fiz: era no tempo do semin&aacute;rio, 
    e o<br>
    primeiro verso &eacute; o que ides ler:<br>
    Oh! flor do c&eacute;u! oh! flor c&acirc;ndida e pura!<br>
    Como e por que me saiu este verso da cabe&ccedil;a, n&atilde;o sei; saiu assim,<br>
    estando eu na cama como uma exclama&ccedil;&atilde;o solta, e, ao notar que 
    tinha a<br>
    medida de verso, pensei em compor com ele alguma coisa, um soneto. A<br>
    ins&ocirc;nia, musa de olhos arregalados, n&atilde;o me deixou dormir uma 
    longa hora<br>
    ou duas; as c&oacute;cegas pediam-me unhas, e co&ccedil;ava-me com alma. N&atilde;o 
    escolhi<br>
    logo, logo, o soneto; a princ&iacute;pio cuidei de outra forma, e tanto de 
    rima<br>
    como de verso solto. r afinal ative-me ao soneto. Era um poema breve e<br>
    prestadio. Qual &agrave; id&eacute;ia, o primeiro verso n&atilde;o era ainda 
    uma id&eacute;ia, era<br>
    uma exclama&ccedil;&atilde;o; a id&eacute;ia viria depois. Assim na cama, 
    envolvido no<br>
    len&ccedil;ol. tratei de poetar. Tinha o alvoro&ccedil;o da m&atilde;e que 
    sente o filho, e o<br>
    primeiro filho. Ia ser poeta, ia competir com aquele monge da Bahia<br>
    pouco antes revelado, e ent&atilde;o na moda; eu, seminarista, diria em verso<br>
    as minhas tristezas, como ele dissera as suas no claustro. Decorei bem o<br>
    verso, e repetia-o em voz baixa, aos len&ccedil;&oacute;is; francamente achava-o<br>
    bonito, e ainda agora n&atilde;o me parece mau:<br>
    Oh! flor do c&eacute;u! oh! flor c&acirc;ndida e pura!<br>
    Quem era a flor? Capitu, naturalmente; mas podia ser a virtude, a<br>
    poesia, a religi&atilde;o, qualquer outro conceito a que coubesse a met&aacute;fora 
    da<br>
    flor, e flor do c&eacute;u. Aguardei o resto, recitando sempre verso, e deitado<br>
    ora sobre o lado direito, ora sobre o esquerdo; afinal deixei-me estar<br>
    de costas, com os olhos no tecto, mas nem assim. vinha mais nada. Ent&atilde;o<br>
    adverti que os sonetos mais gabados eram os que conclu&iacute;am com chave 
    de<br>
    ouro, isto &eacute;, um desses versos capitas no sentido e na forma. Pensei 
    em<br>
    forjar uma de tais chaves, considerando que o verso final, saindo<br>
    cronologicamente dos treze anteriores, com dificuldade traria a<br>
    perfei&ccedil;&atilde;o louvada; imaginei que tais chaves eram fundidas antes 
    da<br>
    fechadura. Assim foi que me deter minei a compor o &uacute;ltimo verso do<br>
    soneto, e, depois de muito suar, saiu este:<br>
    Perde-se a vida, ganha-se a batalha!<br>
    Sem vaidade, e falando como se fosse de outro, era um verso magn&iacute;fico.<br>
    Sonoro, n&atilde;o h&aacute; d&uacute;vida. E tinha um pensamento, a vit&oacute;ria 
    ganha &agrave; custa da<br>
    pr&oacute;pria vida, pensamento alevantado e nobre. Que n&atilde;o fosse novidade, 
    &eacute;<br>
    poss&iacute;vel, mas tamb&eacute;m n&atilde;o era vulgar; e ainda agora n&atilde;o 
    explico por que<br>
    via misteriosa entrou numa cabe&ccedil;a de t&atilde;o poucos anos. Naquela 
    ocasi&atilde;o<br>
    achei-o sublime. Recitei uma e muitas v&ecirc;zes a chave de ouro, depois<br>
    repeti os dois versos seguidamente, e dispus-me a lig&aacute;-los pelos doze<br>
    centrais. A id&eacute;ia agora, &agrave; vista do &uacute;ltimo verso, pareceu-me 
    melhor n&atilde;o<br>
    ser Capitu; seria a justi&ccedil;a. Era mais pr&oacute;prio dizer que, na 
    pugna pela<br>
    justi&ccedil;a, perder-se-ia acaso a vida, mas a batalha ficava ganha. Tamb&eacute;m<br>
    me ocorreu aceitar a batalha, no sentido natural, e fazer dela a luta<br>
    pela p&aacute;tria, por exemplo; nesse caso a flor do c&eacute;u seria a liberdade.<br>
    Esta acep&ccedil;&atilde;o por&eacute;m, sendo o poeta um seminarista, podia 
    n&atilde;o caber tanto<br>
    como a primeira, e gastei alguns minutos em escolher uma ou outra. Achei<br>
    melhor a justi&ccedil;a, mas afinal aceitei definitivamente uma id&eacute;ia 
    nova a<br>
    caridade, e recitei os dois versos, cada um a seu modo, um<br>
    languidamente:<br>
    Oh! flor do c&eacute;u! oh! flor c&acirc;ndida e pura<br>
    e o outro com grande brio:<br>
    Perde-se a vida, ganha-se a batalha!<br>
    A sensa&ccedil;&atilde;o que tive &eacute; que ia sair um soneto perfeito. 
    Come&ccedil;ar bem e<br>
    acabar bem n&atilde;o era pouco. Para me dar um banho de inspira&ccedil;&atilde;o, 
    evoquei<br>
    alguns sonetos c&eacute;lebres, e notei que os mais deles eram fac&iacute;limos; 
    os<br>
    versos sa&iacute;am uns dos outros, com a id&eacute;ia em si, t&atilde;o naturalmente, 
    que se<br>
    n&atilde;o acabava de crer se ela &eacute; que os fizera, se eles &eacute; 
    que a suscitavam.<br>
    Ent&atilde;o tornava ao meu soneto, e novamente repetia o primeiro verso e<br>
    esperava o segundo; o segundo n&atilde;o vinha, nem terceiro, nem quarto; 
    n&atilde;o<br>
    vinha nenhum. Tive alguns &iacute;mpetos de raiva, e mais de uma vez pensei 
    em<br>
    sair da cama e ir ver tinta e papel; pode ser que, escrevendo, os versos<br>
    acudissem, mas...<br>
    Cansado de esperar, lembrou-me alterar o sentido do &uacute;ltimo verso, com 
    a<br>
    simples transposi&ccedil;&atilde;o de duas palavras, assim:<br>
    Ganha-se a vida, perde-se a batalha!<br>
    O sentido vinha a ser justamente o contr&aacute;rio; mas talvez isso mesmo<br>
    trouxesse a inspira&ccedil;&atilde;o. Neste caso, era uma ironia: n&atilde;o 
    exercendo a<br>
    caridade, pode-se ganhar a vida, mas perde-se a batalha do c&eacute;u. Criei<br>
    for&ccedil;as novas e esperei. N&atilde;o tinha janela; se tivesse, &eacute; 
    poss&iacute;vel que<br>
    fosse pedir uma id&eacute;ia &agrave; noite. E quem sabe se os vagalumes luzindo 
    c&aacute;<br>
    embaixo, n&atilde;o seriam para mim como rimas das estrelas, e esta viva<br>
    met&aacute;fora n&atilde;o me daria os versos esquivos, com os seus consoantes 
    e<br>
    sentidos pr&oacute;prios?<br>
    Trabalhei em v&atilde;o, busquei, catei, esperei, n&atilde;o vieram os versos. 
    Pelo<br>
    tempo adiante escrevi algumas p&aacute;ginas em prosa, e agora estou compondo<br>
    esta narra&ccedil;&atilde;o, n&atilde;o achando maior dificuldade que escrever, 
    bem ou mal.<br>
    Pois, senhores, nada me consola daquele soneto que n&atilde;o fiz. Mas, como 
    eu<br>
    creio que os sonetos existem feitos, como as odes e os dramas, e as<br>
    demais obras de arte, por uma raz&atilde;o de ordem metaf&iacute;sica, dou 
    esses dois<br>
    versos ao primeiro desocupado que os quiser. Ao domingo, ou se estiver<br>
    chovendo, ou na ro&ccedil;a, em qualquer ocasi&atilde;o de lazer, pode tentar 
    ver se o<br>
    soneto sai. Tudo &eacute; dar-lhe uma id&eacute;ia e encher o centro que falta. 
  </p>
  <h2><em><strong>CAP&Iacute;TULO 56<br>
    UM SEMINARISTA</strong></em> </h2>
  <p>Tudo meia repetindo o diabo do op&uacute;sculo, com as suas letras velhas 
    e<br>
    cita&ccedil;&otilde;es latinas. Vi sair daquelas folhas muitos perfis de seminaristas,<br>
    os irm&atilde;os Albuquerques, por exemplo, um dos quais &eacute; c&ocirc;nego 
    na Bahia,<br>
    enquanto o outro seguiu medicina e dizem haver descoberto um espec&iacute;fico<br>
    contra a febre amarela. Vi o Bastos, um magricela, que est&aacute; de vig&aacute;rio<br>
    em Meia-Ponte, se n&atilde;o morreu j&aacute;; Lu&iacute;s Borges, apesar 
    de padre, fez-se<br>
    pol&iacute;tico, e acabou senador do imp&eacute;rio... Quantas outras caras 
    me fitavam<br>
    das p&aacute;ginas frias do Paneg&iacute;rico! N&atilde;o, n&atilde;o eram 
    frias; traziam o calor da<br>
    juventude nascente, o calor do passado, o meu pr&oacute;prio calor. Queria<br>
    l&ecirc;-las outra vez, e lograva entender algum texto, t&atilde;o recente 
    como no<br>
    primeiro dia. ainda que mais breve. Era um encanto ir por ele; &agrave;s vezes,<br>
    inconscientemente, dobrava a folha como se estivesse lendo de verdade;<br>
    creio que era quando os olhos me ca&iacute;am na palavra do fim da p&aacute;gina, 
    e a<br>
    m&atilde;o, acostumada a ajud&aacute;-los, fazia o seu of&iacute;cio...<br>
    Eis aqui outro seminarista. Chamava-se Ezequiel de Sousa Escobar era um<br>
    rapaz esbelto, olhos claros, um pouco fugitivos, como as m&atilde;os, como 
    os<br>
    p&eacute;s, como a fala, como tudo. Quem n&atilde;o estivesse acostumado com 
    ele podia<br>
    acaso sentir-se mal, n&atilde;o sabendo por onde lhe pegasse. N&atilde;o fitava 
    de<br>
    rosto, n&atilde;o falava claro nem seguido as m&atilde;os n&atilde;o apertavam 
    as outras, nem<br>
    se deixavam apertar delas, por que os dedos, sendo delgados e curtos,<br>
    quando a gente cuidava t&ecirc;-los entre os seus, j&aacute; n&atilde;o tinha 
    nada. O mesmo<br>
    digo dos p&eacute;s, que lia depressa estavam aqui como l&aacute;. Esta dificuldade 
    em<br>
    pousar foi a maior obst&aacute;culo que achou para tomar os costumes do<br>
    semin&aacute;rio. O sorriso era instant&acirc;neo, mas tamb&eacute;m ria folgado 
    e largo.<br>
    Uma coisa n&atilde;o seria t&atilde;o fugitiva, como o resto, a reflex&atilde;o; 
    &iacute;amos dar<br>
    com ele, muita vez, olhos enfiados em si, cogitando. Respondia-nos<br>
    sempre que meditava algum ponto espiritual, ou ent&atilde;o que recordava 
    a<br>
    li&ccedil;&atilde;o da v&eacute;spera. Quando ele entrou na minha intimidade 
    pedia-me<br>
    freq&uuml;entemente explica&ccedil;&otilde;es e repeti&ccedil;&otilde;es mi&uacute;das, 
    e tinha mem&oacute;ria para<br>
    guard&aacute;-las todas, at&eacute; as palavras. Talvez esta faculdade prejudicasse<br>
    alguma outra.<br>
    Era mais velho que eu tr&ecirc;s anos, filho de um advogado de Curitiba,<br>
    aparentado com um comerciante do Rio de Janeiro, que servia de<br>
    correspondente ao pai. Este era homem de fortes sentimentos cat&oacute;licos.<br>
    Escobar tinha uma irm&atilde;, que era um anjo, dizia ele.<br>
    - N&atilde;o &eacute; s&oacute; na beleza que &eacute; um anjo, mas tamb&eacute;m 
    na bondade. N&atilde;o imagina<br>
    que boa criatura que ela &eacute;. Escreve-me muita vez, hei de mostrar-lhe 
    as<br>
    cartas dela.<br>
    De fato, eram simples e afetuosas, cheias de car&iacute;cias e conselhos.<br>
    Escobar contava-me hist&oacute;rias dela, interessantes, todas as quais vinham<br>
    a dar na bondade e no esp&iacute;rito daquela criatura; tais eram que me fariam<br>
    capaz de acabar casando com ela se n&atilde;o fosse Capitu. Morreu pouco<br>
    depois. Eu, seduzido pelas palavras dele, estive quase a contar-lhe<br>
    logo, logo, a minha hist&oacute;ria. A princ&iacute;pio, fui t&iacute;mido, 
    mas ele fez-se<br>
    entrado na minha confian&ccedil;a. Aqueles modos fugitivos, cessavam quando 
    ele<br>
    queria, e o meio e o tempo os fizeram mais pousados. Escobar veio<br>
    abrindo a alma toda, desde a porta da rua at&eacute; o fundo do quintal. A 
    alma<br>
    da gente, como sabes, &eacute; uma casa assim disposta, n&atilde;o raro com 
    janelas<br>
    para todos os lados, muita luz e ar puro. Tamb&eacute;m as h&aacute; fechadas 
    e<br>
    escuras, sem janelas ou com poucas e gradeadas, &agrave; semelhan&ccedil;a 
    de<br>
    conventos e pris&otilde;es. Outrossim, capelas e bazares, simples alpendres 
    ou<br>
    pa&ccedil;os suntuosos.<br>
    N&atilde;o sei o que era a minha. Eu n&atilde;o era ainda casmurro, nem dom 
    casmurro;<br>
    o receio &eacute; que me tolhia a franqueza, mas como as portas n&atilde;o 
    tinham<br>
    chaves nem fechaduras, bastava empurr&aacute;-las, e Escobar empurrou-as e<br>
    entrou. C&aacute; o achei dentro, c&aacute; ficou, at&eacute; que... </p>
  <h2><em><strong>CAP&Iacute;TULO 57<br>
    DE PREPARA&Ccedil;&Atilde;O</strong></em> </h2>
  <p>Ah! Mas n&atilde;o eram s&oacute; os seminaristas que me iam saindo daquelas 
    folhas<br>
    velhas do Paneg&iacute;rico. Elas me trouxeram tamb&eacute;m sensa&ccedil;&otilde;es 
    passadas, tais<br>
    e tantas que eu n&atilde;o poderia diz&ecirc;-las todas, sem tirar espa&ccedil;o 
    ao resto.<br>
    Uma dessas, e das primeiras quisera cont&aacute;-la aqui em latim. N&atilde;o 
    &eacute; que a<br>
    mat&eacute;ria n&atilde;o ache termos honestos em nossa l&iacute;ngua, que 
    &eacute; casta para os<br>
    castos, como pode ser torpe para os torpes. Sim, leitora cast&iacute;ssima,<br>
    como diria o meu finado Jos&eacute; Dias podeis ler o Cap&iacute;tulo at&eacute; 
    ao fim, sem<br>
    susto nem vexame.<br>
    J&aacute; agora meto a hist&oacute;ria em outro Cap&iacute;tulo. Por mais 
    composto que este<br>
    me saia, h&aacute; sempre no assunto alguma coisa menos austera, que pede 
    umas<br>
    linhas de repouso e prepara&ccedil;&atilde;o. Sirva este de prepara&ccedil;&atilde;o. 
    E isto &eacute;<br>
    muito, leitor meu amigo; o cora&ccedil;&atilde;o, quando examina a possibilidade 
    do<br>
    que h&aacute; de vir, as propor&ccedil;&otilde;es dos acontecimentos e a c&oacute;pia 
    deles, fica<br>
    robusto e disposto, e o mal &eacute; menor mal. Tamb&eacute;m, se n&atilde;o 
    fica ent&atilde;o, n&atilde;o<br>
    fica nunca. E aqui ver&aacute;s tal ou qual esperteza minha; porquanto, ao 
    ler<br>
    o que vais ler, &eacute; prov&aacute;vel que o aches menos cru do que esperavas. 
  </p>
  <h2><strong><em>CAP&Iacute;TULO 58<br>
    O TRATADO</em></strong> </h2>
  <p>Foi o caso que, uma segunda-feira, voltando eu para o semin&aacute;rio, vi 
    cair<br>
    na rua uma senhora. O meu primeiro gesto, em tal caso, devia ser de pena<br>
    ou de riso; n&atilde;o foi uma nem outra coisa, porquanto (e &eacute; isto 
    que eu<br>
    quisera dizer em latim), porquanto a senhora tinha as meias mui lavadas,<br>
    e n&atilde;o as sujou, levava ligas de seda, e n&atilde;o as perdeu. V&aacute;rias 
    pessoas<br>
    acudiram, mas n&atilde;o tiveram tempo de a levantar; ela ergueu-se muito<br>
    vexada, sacudiu-se, agradeceu, e enfiou pela rua pr&oacute;xima.<br>
    - Este gosto de imitar as francesas da Rua do Ouvidor, dizia-me Jos&eacute;<br>
    Dias andando e comentando a queda, &eacute; evidentemente um erro. As nossas<br>
    mo&ccedil;as devem andar como sempre andaram, com seu vagar e paci&ecirc;ncia, 
    e n&atilde;o<br>
    este tique-tique afrancesado...<br>
    Eu mal podia ouvi-lo. As meias e as ligas da senhora branqueavam e<br>
    enroscavam-se diante de mim, e andavam, ca&iacute;am, erguiam-se e iam-se<br>
    embora. Quando chegamos &agrave; esquina, olhei para a outra rua, e vi, a<br>
    distancia, a nossa desastrada, que ia no mesmo passo, tique-tique,<br>
    tique-tique...<br>
    - Parece que n&atilde;o se machucou, disse eu.<br>
    - Tanto melhor para ela, mas &eacute; imposs&iacute;vel que n&atilde;o tenha 
    arranhado os<br>
    joelhos; aquela presteza &eacute; manha...<br>
    Creio que foi &#8220;manha&#8221; que ele disse; eu fiquei &#8220;nos joelhos 
    arranhados&#8221;.<br>
    Dali em diante, at&eacute; o semin&aacute;rio, n&atilde;o vi mulher na rua, 
    a quem n&atilde;o<br>
    desejasse uma queda, a algumas adivinhei que traziam as meias esticadas<br>
    e as ligas justas... Tal haveria que nem levasse meias... Mas eu as via<br>
    com elas... Ou ent&atilde;o... Tamb&eacute;m &eacute; poss&iacute;vel...<br>
    Vou esgar&ccedil;ando isto com retic&ecirc;ncias para dar uma id&eacute;ia 
    das minhas<br>
    id&eacute;ias, que eram assim difusas e confusas; com certeza n&atilde;o dou 
    nada. A<br>
    cabe&ccedil;a ia-me quente, e o andar n&atilde;o era seguro. No semin&aacute;rio, 
    a primeira<br>
    hora foi insuport&aacute;vel. As batinas traziam ar de saias, e lembravam-me 
    a<br>
    queda da senhora. J&aacute; n&atilde;o era uma s&oacute; que eu via cair; 
    todas as que eu<br>
    encontrara na rua, mostravam-me agora de relance as ligas azuis; eram<br>
    azuis. De noite, sonhei com elas. Uma multid&atilde;o de abomin&aacute;veis 
    criaturas<br>
    veio andar &agrave; roda de mim, tique-tique... Eram belas, umas finas, outras<br>
    grossas, todas &aacute;geis como o diabo. Acordei, busquei afugent&aacute;-las 
    com<br>
    esconderijos e outros m&eacute;todos, mas t&atilde;o depressa dormi como tornaram, 
    e,<br>
    com as m&atilde;os presas em volta de mim, faziam um vasto c&iacute;rculo 
    de saias ou,<br>
    trepadas no ar, choviam p&eacute;s e pernas sobre a minha cabe&ccedil;a. Assim 
    fui at&eacute;<br>
    madrugada. N&atilde;o dormi mais; rezei padre-nossos, ave-marias, e credos, 
    e<br>
    sendo este livro a verdade pura, &eacute; for&ccedil;a confessar que tive 
    de<br>
    interromper mais de uma vez as minhas ora&ccedil;&otilde;es para acompanhar 
    no escuro<br>
    uma figura ao longe, tique-tique, tique-tique... Pegava depressa na<br>
    ora&ccedil;&atilde;o, sempre no meio para concert&aacute;-la bem, como se 
    n&atilde;o tivesse havido<br>
    interrup&ccedil;&atilde;o, mas certamente n&atilde;o unia a frase nova &agrave; 
    antiga.<br>
    Vindo o mal pela manh&atilde; adiante, tentei venc&ecirc;-lo, mas por um modo 
    que o<br>
    n&atilde;o perdesse de todo. S&aacute;bios da Escritura, adivinhai o que podia 
    ser.<br>
    Foi isto. N&atilde;o podendo rejeitar de mim aqueles quadros, recorri a um<br>
    tratado entre a minha consci&ecirc;ncia e a minha imagina&ccedil;&atilde;o. 
    As vis&otilde;es<br>
    feminis seriam de ora avante consideradas como simples encarna&ccedil;&otilde;es 
    dos<br>
    v&iacute;cios, e por isso mesmo contempl&aacute;veis, como o melhor modo de 
    temperar o<br>
    car&aacute;ter e aguerri-lo para os combates &aacute;speros da vida. N&atilde;o 
    formulei isto<br>
    por palavras, nem foi preciso; o contrato fez-se tacitamente, com alguma<br>
    repugn&acirc;ncia, mas fez-se. E por alguns dias, era eu mesmo que evocava 
    as<br>
    vis&otilde;es para fortalecer-me, e n&atilde;o as rejeitava, sen&atilde;o 
    quando elas mesmo<br>
    de cansadas, se iam embora.</p>
  <h2><strong><em>CAP&Iacute;TULO 59<br>
    CONVIVAS DE BOA MEM&Oacute;RIA</em></strong> </h2>
  <p>H&aacute; dessas reminisc&ecirc;ncias que n&atilde;o descansam antes que 
    a pena ou a l&iacute;ngua<br>
    as publique. Um antigo dizia arrenegar de conviva que tem boa mem&oacute;ria. 
    A<br>
    vida &eacute; cheia de tais convivas, e eu sou acaso um deles, conquanto a<br>
    prova de ter a mem&oacute;ria fraca seja exatamente n&atilde;o me acudir agora 
    o nome<br>
    de tal antigo; mas era um antigo, e basta.<br>
    N&atilde;o, n&atilde;o, a minha mem&oacute;ria n&atilde;o &eacute; boa. Ao 
    contr&aacute;rio, &eacute; compar&aacute;vel a algu&eacute;m<br>
    que tivesse vivido por hospedarias, sem guardar delas nem caras nem<br>
    nomes, e somente raras circunstancias. A quem passe a vida na mesma casa<br>
    de fam&iacute;lia, com os seus eternos m&oacute;veis e costumes, pessoas e 
    afei&ccedil;&otilde;es, &eacute;<br>
    que se lhe grava tudo pela continuidade e repeti&ccedil;&atilde;o. Como eu 
    invejo os<br>
    que n&atilde;o esqueceram a cor das primeiras cal&ccedil;as que vestiram! 
    Eu n&atilde;o atino<br>
    com a das que enfiei ontem Juro s&oacute; que n&atilde;o eram amarelas porque 
    execro<br>
    essa cor; mas isso mesmo pode ser olvido e confus&atilde;o.<br>
    E antes seja olvido que confus&atilde;o; explico-me. Nada se emenda bem nos<br>
    livros confusos, mas tudo se pode meter nos livros omissos. Eu, quando<br>
    leio algum desta outra casta, n&atilde;o me aflijo nunca. O que fa&ccedil;o, 
    em<br>
    chegando ao fim, &eacute; cerrar os olhos e evocar todas as coisas que n&atilde;o<br>
    achei nele. Quantas id&eacute;ias finas me acodem ent&atilde;o! Que de reflex&otilde;es<br>
    profundas! Os rios, as montanhas, as igrejas que n&atilde;o vi nas folhas<br>
    lidas, todos me aparecem agora com as suas &aacute;guas, as suas &aacute;rvores, 
    os<br>
    seus altares, e os generais sacam das espadas que tinham ficado na<br>
    bainha, e os clarins soltam as notas que dormiam no metal, e tudo marcha<br>
    com uma alma imprevista que tudo se acha fora de um livro falho, leitor<br>
    amigo. Assim preencho as lacunas alheias; assim podes tamb&eacute;m preencher<br>
    as minhas.</p>
  <h2><strong><em>CAP&Iacute;TULO 60<br>
    QUERIDO OP&Uacute;SCULO</em></strong> </h2>
  <p>Assim fiz eu ao Paneg&iacute;rico de Santa M&ocirc;nica, e fiz mais: pus-lhe 
    n&atilde;o s&oacute; o<br>
    que faltava da santa, mas ainda coisas que n&atilde;o eram dela. Viste o<br>
    soneto, as meias, as ligas, o seminarista Escobar e v&aacute;rios outros. 
    Vais<br>
    agora ver o mais que naquele dia me foi saindo das p&aacute;ginas amarelas 
    do<br>
    op&uacute;sculo.<br>
    Querido op&uacute;sculo, tu n&atilde;o prestavas para nada, mas que mais presta 
    um<br>
    velho par de chinelas? Entretanto, h&aacute; muita vez no casal de chinelas 
    um<br>
    como aroma e calor de dois p&eacute;s. Gastas e rotas, n&atilde;o deixam de 
    lembrar<br>
    que uma pessoa as cal&ccedil;ava de manh&atilde;, ao erguer da cama, ou as 
    descal&ccedil;ava<br>
    &agrave; noite, ao entrar ela. E se a compara&ccedil;&atilde;o n&atilde;o 
    vale, porque as chinelas<br>
    s&atilde;o ainda uma parte da pessoa e tiveram o contato dos p&eacute;s, aqui 
    est&atilde;o<br>
    outras lembran&ccedil;as, como a pedra da rua, a porta da casa, um assobio<br>
    particular, um preg&atilde;o de quitanda, como aquele das cocadas que contei 
    no<br>
    cap. 18. Justamente, quando contei o preg&atilde;o das cocadas, fiquei t&atilde;o<br>
    curtido de saudades que me lembrou faz&ecirc;-lo escrever por um amigo, mestre<br>
    de m&uacute;sica, e grud&aacute;-lo &agrave;s pernas do Cap&iacute;tulo. Se 
    depois jarretei o<br>
    Cap&iacute;tulo, foi porque outro m&uacute;sico, a quem o mostrei, me confessou<br>
    ingenuamente n&atilde;o achar no trecho escrito nada que lhe acordasse<br>
    saudades. Para que n&atilde;o aconte&ccedil;a o mesmo aos outros profissionais 
    que<br>
    porventura me lerem, melhor &eacute; poupar ao editor do livro o trabalho 
    e a<br>
    despesa da gravura. V&ecirc;s que n&atilde;o pus nada, nem ponho. J&aacute; 
    agora creio que<br>
    n&atilde;o basta que os preg&otilde;es de rua, como os op&uacute;sculos de 
    semin&aacute;rio,<br>
    encerrem casos, pessoas e sensa&ccedil;&otilde;es; &eacute; preciso que a 
    gente os tenha<br>
    conhecido e padecido no tempo, sem o que tudo &eacute; calado e incolor.<br>
    Mas, vamos ao mais que me foi saindo das p&aacute;ginas amarelas. <font face="Times New Roman, Times, serif"><strong><em> 
    </em></strong></font> </p>
  <div id="Layer4" style="position:absolute; left:-202px; top:0px; width:199px; height:53px; z-index:4"> 
    <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
      <param name="movie" value="Volta_Dom_Casmurro_04.swf">
      <param name="quality" value="high">
      <embed src="Volta_Dom_Casmurro_04.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
  </div>
</div>
<div id="Layer4" style="position:absolute; left:705px; top:279px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Proximo_Dom_Casmurro_06.swf">
    <param name="quality" value="high">
    <embed src="Proximo_Dom_Casmurro_06.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
