<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Dom Casmurro</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Machado_Dom_Casmurro.swf">
    <param name="quality" value="high">
    <embed src="Machado_Dom_Casmurro.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:239px; top:283px; width:507px; height:27px; z-index:3"> 
  <h2><strong><em>CAP&Iacute;TULO 81<br>
    UMA PALAVRA</em></strong></h2>
  <p> Assim contado o que descobri mais tarde, posso trasladar para aqui uma<br>
    palavra de minha m&atilde;e. Agora se entender&aacute; que ela me dissesse, 
    no<br>
    primeiro s&aacute;bado, quando eu cheguei a casa, e soube que Capitu estava 
    na<br>
    Rua dos Inv&aacute;lidos, com sinhazinha Gurgel:<br>
    - Por que n&atilde;o vais v&ecirc;-la? N&atilde;o me disseste que o pai de 
    Sancha te<br>
    ofereceu a casa?<br>
    - Ofereceu.<br>
    - Pois ent&atilde;o? Mas &eacute; se queres. Capitu devia ter voltado hoje 
    para acabar<br>
    um trabalho comigo; certamente a amiga pediu-lhe que dormisse l&aacute;.<br>
    - Talvez ficassem namorando, insinuou prima Justina.<br>
    N&atilde;o a matei por n&atilde;o ter &agrave; m&atilde;o ferro nem corda, 
    pistola nem punhal- mas<br>
    os olhos que lhe deitei, se pudessem matar, teriam suprido tudo. Um dos<br>
    erros da Provid&ecirc;ncia foi deixar ao homem unicamente os bra&ccedil;os 
    e os<br>
    dentes, como armas de ataque, e as pernas como armas de fuga ou de<br>
    defesa. Os olhos bastavam ao primeiro efeito. Um mover deles faria parar<br>
    ou cair um inimigo ou um rival, exerceriam vingan&ccedil;a pronta, com este<br>
    acr&eacute;scimo que, para desnortear a justi&ccedil;a, os mesmos olhos matadores<br>
    seriam olhos piedosos, e correriam a chorar a v&iacute;tima. Prima Justina<br>
    escapou aos meus; eu e que n&atilde;o escapei ao efeito da insinua&ccedil;&atilde;o, 
    e no<br>
    domingo, &agrave;s onze horas, corri &agrave; Rua dos Inv&aacute;lidos.<br>
    O pai de Sancha recebeu-me em desalinho e triste. A filha estava<br>
    enferma- ca&iacute;ra na v&eacute;spera com uma febre, que se ia agravando. 
    Como ele<br>
    queria muito &agrave; filha, pensava j&aacute; v&ecirc;-la morta, e anunciou-me 
    que se<br>
    mataria tamb&eacute;m. Eis aqui um Cap&iacute;tulo f&uacute;nebre como um 
    cemit&eacute;rio, mortes,<br>
    suic&iacute;dios e assassinatos. Eu ansiava por um raio de luz clara e c&eacute;u<br>
    azul. Foi Capitu que os trouxe &agrave; porta da sala, vindo dizer ao pai 
    de<br>
    Sancha que a filha o mandara chamar.<br>
    - Est&aacute; pior? perguntou Gurgel assustado.<br>
    - N&atilde;o, senhor, mas quer falar-lhe.<br>
    - Fique aqui um bocadinho, disse-lhe ele; e voltando-se para mim: E a<br>
    enfermeira de Sancha, que n&atilde;o quer outra; eu j&aacute; volto.<br>
    Capitu trazia sinais de fadiga e como&ccedil;&atilde;o, mas t&atilde;o depressa 
    me viu, ficou<br>
    toda outra, a mocinha de sempre, fresca e l&eacute;pida, n&atilde;o menos 
    que<br>
    espantada. Custou-lhe a crer que fosse eu. Falou-me, quis que lhe<br>
    falasse, e efetivamente conversamos por alguns minutos, mas s&atilde;o t&atilde;o<br>
    baixo e abafado que nem as paredes ouviram, elas que t&ecirc;m ouvidos. De<br>
    resto, se elas ouviram algo, nada entenderam, nem elas nem os m&oacute;veis,<br>
    que estavam t&atilde;o tristes como o dono. </p>
  <h2><strong><em>CAP&Iacute;TULO 82<br>
    O CANAP&Eacute; </em> </strong> </h2>
  <p>Deles, s&oacute; o canap&eacute; pareceu haver compreendido a nossa situa&ccedil;&atilde;o 
    moral,<br>
    visto que nos ofereceu os servi&ccedil;os da sua palhinha, com tal insist&ecirc;ncia<br>
    que os aceitamos e nos sentamos. Data da&iacute; a opini&atilde;o particular 
    que tenho<br>
    do canap&eacute;. Ele faz aliar a intimidade e o decoro, e mostra a casa toda<br>
    sem sair da sala. Dois homens sentados nele podem debater o destino de<br>
    um imp&eacute;rio, e duas mulheres a gra&ccedil;a de um vestido- mas, um homem 
    e uma<br>
    mulher s&oacute; por aberra&ccedil;&atilde;o das leis naturais dir&atilde;o 
    outra coisa que n&atilde;o seja<br>
    de si mesmos. Foi o que fizemos, Capitu e eu. Vagamente lembra-me que<br>
    lhe perguntei se a demora ali seria grande...<br>
    - N&atilde;o sei- a febre parece que cede... mas...<br>
    Tamb&eacute;m me lembra, vagamente, que lhe expliquei a minha visita &agrave; 
    Rua dos<br>
    inv&aacute;lidos, com a pura verdade, isto &eacute;, a conselho de minha m&atilde;e.<br>
    - Conselho dela? murmurou Capitu.<br>
    E acrescentou com os olhos, que brilhavam extraordinariamente - Seremos<br>
    felizes!<br>
    Repeti estas palavras, com os simples dedos, apertando os dela. O<br>
    canap&eacute;, quer visse ou n&atilde;o, continuou a prestar os seus servi&ccedil;o 
    &agrave;s nossas<br>
    m&atilde;os presas e &agrave;s nossas cabe&ccedil;as juntas ou quase juntas.</p>
  <h2><em><strong>CAP&Iacute;TULO 83<br>
    O RETRATO</strong></em></h2>
  <p> Gurgel tornou &agrave; sala e disse a Capitu que a filha chamava por ela. 
    Eu<br>
    levantei-me depressa e n&atilde;o achei compostura; metia os olhos pelas<br>
    cadeiras. Ao contr&aacute;rio, Capitu ergueu-se naturalmente e perguntou-lhe 
    se<br>
    a febre aumentar&aacute;.<br>
    - N&atilde;o, disse ele.<br>
    Nem sobressalto nem nada, nenhum ar de mist&eacute;rio da parte de Capitu;<br>
    voltou-se para mim, e disse-me que levasse lembran&ccedil;as a minha m&atilde;e 
    e a<br>
    prima Justina, e que at&eacute; breve, estendeu-me a m&atilde;o e enfiou pelo<br>
    corredor. Todas as minhas invejas foram com ela. Como era poss&iacute;vel 
    que<br>
    Capitu se governasse t&atilde;o facilmente e eu n&atilde;o?<br>
    - Est&aacute; uma mo&ccedil;a, observou Gurgel olhando tamb&eacute;m para 
    ela.<br>
    Murmurei que sim. Na verdade, Capitu ia crescendo &agrave;s carreiras as formas<br>
    arredondavam-se e avigoravam-se com grande intensidade moralmente a<br>
    mesma coisa. Era mulher por dentro e por fora, mulher &agrave; direita e &agrave;<br>
    esquerda, mulher por todos os lados, e desde os p&eacute;s at&eacute; &agrave; 
    cabe&ccedil;a. Esse<br>
    arvorecer era mais apressado, agora que eu a via de dias a dias; de cada<br>
    vez que vinha a casa achava-a mais alta e mais cheia; os olhos pareciam<br>
    ter outra reflex&atilde;o, e a boca outro imp&eacute;rio. Gurgel, voltando-se 
    para a<br>
    parede da sala, onde pendia um retrato de mo&ccedil;a, perguntou-me se Capitu<br>
    era parecida com o retrato.<br>
    Um dos costumes da minha vida foi sempre concordar com a opini&atilde;o<br>
    prov&aacute;vel do meu interlocutor, desde que a mat&eacute;ria n&atilde;o 
    me agrava,<br>
    aborrece ou imp&otilde;e. Antes de examinar se efetivamente Capitu era parecida<br>
    com o retrato, fui respondendo que sim. Ent&atilde;o ele disse que era o<br>
    retrato da mulher dele, e que as pessoas que a conheceram diziam a mesma<br>
    coisa. Tamb&eacute;m achava que as fei&ccedil;&otilde;es eram semelhantes, 
    a testa<br>
    principalmente e os olhos. Quanto ao g&ecirc;nio, era um, pareciam irm&atilde;s.<br>
    - Finalmente, at&eacute; a amizade que ela tem a Sanchinha - a m&atilde;e 
    n&atilde;o era mais<br>
    amiga dela... Na vida h&aacute; dessas semelhan&ccedil;as assim esquisitas.</p>
  <h2><em><strong>CAP&Iacute;TULO 84<br>
    CHAMADO</strong></em></h2>
  <p> No sagu&atilde;o e na rua, examinei ainda comigo se efetivamente ele teria<br>
    desconfiado alguma coisa, mas achei que n&atilde;o e pus-me a andar. Ia<br>
    satisfeito com a visita, com a alegria de Capitu, com os louvores de<br>
    Gurgel, a tal ponto que n&atilde;o acudi logo a uma voz que me chamava:<br>
    - Senhor Bentinho! Senhor Bentinho!<br>
    S&oacute; depois que a voz cresceu e o dono dela chegou &agrave; porta &eacute; 
    que eu parei<br>
    e vi o que era e onde estava. Estava j&aacute; na Rua de Matacavalos. A casa<br>
    era uma loja de lou&ccedil;a, escassa e pobre: tinha as portas meio cerradas, 
    e<br>
    a pessoa que me chamava era um pobre homem grisalho e mal vestido.<br>
    - Senhor Bentinho, disse-me ele chorando; sabe que meu filho Manduca<br>
    morreu?<br>
    - Morreu?<br>
    - Morreu h&aacute; meia hora, enterra-se amanh&atilde;. Mandei recado a sua 
    m&atilde;e agora<br>
    mesmo, e ela fez-me a caridade de mandar algumas flores para botar no<br>
    caix&atilde;o. Meu pobre filho! Tinha de morrer, e foi bom que morresse,<br>
    coitado, mas apesar de tudo sempre d&oacute;i. Que vida que ele teve!... Um 
    dia<br>
    destes ainda se lembrou do senhor, e perguntou se estava no semin&aacute;rio...<br>
    Quer v&ecirc;-lo? Entre, ande v&ecirc;-lo...<br>
    Custa-me dizer isto, mas antes peque por excessivo que por diminuto.<br>
    Quis responder que n&atilde;o, que n&atilde;o queria ver o Manduca, e fiz 
    at&eacute; um gesto<br>
    para fugir. N&atilde;o era medo; noutra ocasi&atilde;o pode ser at&eacute; 
    que entrasse com<br>
    facilidade e curiosidade, mas agora ia t&atilde;o contente! Ver um defunto 
    ao<br>
    voltar de uma namorada... H&aacute; coisas que se n&atilde;o ajustam nem combinam. 
    A<br>
    simples not&iacute;cia era j&aacute; uma turva&ccedil;&atilde;o grande. As 
    minhas id&eacute;ias de ouro<br>
    perderam toda a cor e o metal para se trocarem em cinza escura e feia, e<br>
    n&atilde;o distingui mais nada. Penso que cheguei a dizer que tinha pressa, 
    mas<br>
    provavelmente n&atilde;o falei por palavras claras, nem sequer humanas, porque<br>
    ele, encostado ao portal, abria-me espa&ccedil;o com o gesto, e eu, sem alma<br>
    para entrar nem fugir, deixei ao corpo fazer o que pudesse, e o corpo<br>
    acabou entrando.<br>
    N&atilde;o culpo ao homem; para ele, a coisa mais importante do momento era 
    o<br>
    filho. Mas tamb&eacute;m n&atilde;o me culpem a mim; para mim, a coisa mais 
    importante<br>
    era Capitu. O mal foi que os dois casos se conjugassem na mesma tarde, e<br>
    que a morte de um viesse meter o nariz na vida do outro. Eis o mal todo.<br>
    Se eu passasse antes ou depois, ou se o Manduca esperasse algumas horas<br>
    para morrer, nenhuma nota aborrecida viria interromper as melodias da<br>
    minha alma. Por que morrer exatamente h&aacute; meia hora? Toda hora &eacute;<br>
    apropriada ao &oacute;bito; morre-se muito bem &agrave;s seis ou sete horas 
    da tarde.</p>
  <h2><strong><em>CAP&Iacute;TULO 85<br>
    O DEFUNTO</em></strong></h2>
  <p> Tal foi o sentimento confuso com que entrei na loja de lou&ccedil;a. A loja 
    era<br>
    escura, e o interior da casa menos luz tinha, agora que as janelas da<br>
    &aacute;rea estavam cerradas. A um canto da sala de jantar vi a m&atilde;e 
    chorando; &agrave;<br>
    porta da alcova duas crian&ccedil;as olhavam espantadas para dentro, com o 
    dedo<br>
    na boca. O cad&aacute;ver jazia na cama; a cama...<br>
    Suspendamos a pena e vamos &agrave; janela espairecer a mem&oacute;ria. Realmente, 
    o<br>
    quadro era feio, j&aacute; pela morte, j&aacute; pelo defunto, que era horr&iacute;vel...<br>
    Isto aqui, sim, &eacute; outra coisa. Tudo o que vejo l&aacute; fora respira 
    vida, a<br>
    cabra que rumina ao p&eacute; de uma carro&ccedil;a, a galinha que marisca 
    no ch&atilde;o da<br>
    rua, o trem da Estrada Central que bufa, assobia, fumega e passa, a<br>
    palmeira que investe para o c&eacute;u, e finalmente aquela torre de igreja,<br>
    apesar de n&atilde;o ter m&uacute;sculos nem folhagem. Um rapaz, que ali no 
    beco<br>
    empina um papagaio de papel, n&atilde;o morreu nem morre, posto tamb&eacute;m 
    se<br>
    chame<br>
    Manduca.<br>
    Verdade &eacute; que o outro Manduca era mais velho. Teria dezoito ou dezenove<br>
    anos, mas tanto lhe darias quinze como vinte e dois, a cara n&atilde;o permitia<br>
    trazer a idade &agrave; vista antes a escondia nas dobras da... V&aacute;, 
    diga-se<br>
    tudo; &eacute; morto, os seus parentes s&atilde;o mortos, se existe algum 
    n&atilde;o &eacute; em tal<br>
    evid&ecirc;ncia que se vexe ou doa. Diga-se tudo, Manduca padecia de uma cruel<br>
    enfermidade, nada menos que a lepra. Vivo era feio- morto pareceu-me<br>
    horr&iacute;vel. Quando eu vi, estendido na cama, o triste corpo daquele meu<br>
    vizinho, fiquei apavorado e desviei os olhos. N&atilde;o sei que m&atilde;o 
    oculta me<br>
    compeliu a olhar outra vez, ainda que de fugida; cedi, olhei, tornei a<br>
    olhar, at&eacute; que recuei de todo e sa&iacute; do quarto.<br>
    - Padeceu muito! suspirou o pai.<br>
    - Coitado de Manduca! solu&ccedil;ava a m&atilde;e.<br>
    Eu cuidei de sair, disse que era esperado em casa, e despedi-me O pai<br>
    perguntou-me se lhe faria o favor de ir ao enterro; respondi com a<br>
    verdade, que n&atilde;o sabia, faria o que minha m&atilde;e quisesse. E r&aacute;pido 
    sa&iacute;,<br>
    atravessei a loja, e saltei &agrave; rua.</p>
  <h2> <em><strong>CAP&Iacute;TULO 86<br>
    AMAI, RAPAZES!</strong></em></h2>
  <p> Era t&atilde;o perto, que antes de tr&ecirc;s minutos me achei em casa. 
    Parei no<br>
    corredor, a tomar f&ocirc;lego- buscava esquecer o defunto, p&aacute;lido 
    e disforme,<br>
    e o mais que n&atilde;o disse para n&atilde;o dar a estas p&aacute;ginas um 
    aspecto<br>
    repugnante, mas podes imagin&aacute;-lo. Tudo arredei da vista, em poucos<br>
    segundos; bastou-me pensar na outra casa, e mais na vida e na cara<br>
    fresca e l&eacute;pida de Capitu... Amai, rapazes! e, principalmente, amai<br>
    mo&ccedil;as lindas e graciosas; elas d&atilde;o rem&eacute;dio ao mal, aroma 
    ao infecto,<br>
    trocam a morte pela vida... Amai, rapazes!</p>
  <h2> <em><strong>CAP&Iacute;TULO 87<br>
    A SEGE</strong></em></h2>
  <p> Chegara ao &uacute;ltimo degrau, e uma id&eacute;ia me entrou no c&eacute;rebro, 
    como se<br>
    estivesse a esperar por mim, entre as grades da cancela. Ouvi de mem&oacute;ria<br>
    as palavras do pai de Manduca pedindo-me que fosse ao enterro no dia<br>
    seguinte. Parei no degrau. Refleti um instante; sim, podia ir ao<br>
    enterro, pediria a minha m&atilde;e que me alugasse um carro...<br>
    N&atilde;o cuides que era o desejo de andar de carro, por mais que tivesse 
    o<br>
    gosto da condu&ccedil;&atilde;o. Em pequeno, lembra-me que ia assim muita 
    vez com<br>
    minha m&atilde;e &agrave;s visitas de amizade ou de cerim&ocirc;nia e &agrave; 
    missa, se chovia.<br>
    Era uma velha sege de meu pai, que ela conservou o mais que p&ocirc;de. O<br>
    cocheiro, que era nosso escravo, t&atilde;o velho como a sege, quando me via 
    &agrave;<br>
    porta, vestido, esperando minha m&atilde;e, dizia-me rindo:<br>
    - Pai Jo&atilde;o vai levar nhonh&ocirc;!<br>
    E era raro que eu n&atilde;o lhe recomendasse:<br>
    - Jo&atilde;o, demora muito as bestas; vai devagar.<br>
    - Nh&atilde; Gl&oacute;ria n&atilde;o gosta.<br>
    - Mas demora!<br>
    Fica entendido que era para saborear a sege, n&atilde;o pela vaidade, porque<br>
    ela n&atilde;o permitia ver as pessoas que iam dentro. Era uma velha sege<br>
    obsoleta, de duas rodas, estreita e curta, com duas cortinas de couro na<br>
    frente, que corriam para os lados quando era preciso entrar ou sair.<br>
    Cada cortina tinha um &oacute;culo de vidro, por onde eu gostava de espiar 
    para<br>
    fora.<br>
    - Senta, Bentinho!<br>
    - Deixa espiar, mam&atilde;e!<br>
    E em p&eacute;, quando era mais pequeno, metia a cara no vidro, e via o<br>
    cocheiro com as suas grandes botas, escanchado na mula da esquerda, e<br>
    segurando a r&eacute;dea da outra; na m&atilde;o levava o chicote grosso e 
    comprido.<br>
    Tudo inc&ocirc;modo, as botas, o chicote e as mulas, mas ele gostava e eu<br>
    tamb&eacute;m. Dos lados via passar as casas, lojas ou n&atilde;o, abertas 
    ou<br>
    fechadas, com gente ou sem ela, e na rua as pessoas que iam e vinham, ou<br>
    atravessavam diante da sege, com grandes pernadas ou passos mi&uacute;dos.<br>
    Quando havia impedimento de gente ou de animais, a sege parava, e ent&atilde;o<br>
    o espet&aacute;culo era particularmente interessante; as pessoas paradas na<br>
    cal&ccedil;ada ou &agrave; porta das casas, olhavam para a sege e falavam 
    entre si,<br>
    naturalmente sobre quem iria dentro. Quando fui crescendo em idade<br>
    imaginei que adivinhavam e diziam: &#8220;&Eacute; aquela senhora da Rua de<br>
    Mata-cavalos, que tem um filho, Bentinho...&#8221;<br>
    A sege ia tanto com a vida rec&ocirc;ndita de minha m&atilde;e, que quando 
    j&aacute; n&atilde;o<br>
    havia nenhuma outra, continuamos a andar nela, e era conhecida na rua e<br>
    no bairro pela &#8220;sege antiga.&#8221; Afinal minha m&atilde;e consentiu 
    em deix&aacute;-la,<br>
    sem a vender logo; s&oacute; abriu m&atilde;o dela porque as despesas de cocheira 
    a<br>
    obrigaram a isso. A raz&atilde;o de a guardar in&uacute;til foi exclusivamente<br>
    sentimental; era a lembran&ccedil;a do marido. Tudo o que vinha de meu pai 
    era<br>
    conservado como um peda&ccedil;o dele, um resto da pessoa, a mesma alma<br>
    integral e pura. Mas o uso, esse era filho tamb&eacute;m do carrancismo que 
    ela<br>
    confessava aos amigos. Minha m&atilde;e exprimia bem a fidelidade aos velhos<br>
    h&aacute;bitos, velhas maneiras, velhas id&eacute;ias, velhas modas. Tinha 
    o seu museu<br>
    de rel&iacute;quias, pentes desusados, um trecho de mantilha; umas moedas 
    de<br>
    cobre datadas de 1824 e 1825, e, para que tudo fosse antigo, a si mesma<br>
    se queria fazer velha; mas j&aacute; deixei dito que, neste ponto, n&atilde;o<br>
    alcan&ccedil;ava tudo o que queria.</p>
  <h2><em><strong>CAP&Iacute;TULO 88<br>
    UM PRETEXTO HONESTO</strong></em></h2>
  <p> N&atilde;o, a id&eacute;ia de ir ao enterro n&atilde;o vinha da lembran&ccedil;a 
    do carro e suas<br>
    do&ccedil;uras. A origem era outra: era porque, acompanhando o enterro no 
    dia<br>
    seguinte, n&atilde;o iria ao semin&aacute;rio, e podia fazer outra visita 
    a Capitu, um<br>
    tanto mais demorada. Bis a&iacute; o que era. A lembran&ccedil;a do carro 
    podia vir<br>
    acessoriamente depois, mas a principal e imediata foi aquela. Voltaria &agrave;<br>
    Rua dos Inv&aacute;lidos, a pretexto de saber de sinhazinha Gurgel. Contava 
    que<br>
    tudo me sa&iacute;sse como naquele dia. Gurgel aflito, Capitu comigo no canap&eacute;,<br>
    as m&atilde;os presas, o penteado...<br>
    - Vou pedir a mam&atilde;e.<br>
    Abri a cancela. Antes de transp&ocirc;-la, assim como ouvira da mem&oacute;ria 
    a<br>
    palavra do pai do morto, ouvi agora a da m&atilde;e, e repeti a meia voz:<br>
    - Coitado de Manduca! </p>
  <h2><strong><em>CAP&Iacute;TULO 89<br>
    A RECUSA</em></strong></h2>
  <p> Minha M&atilde;e ficou perplexa quando lhe pedi para ir ao enterro.<br>
    - Perder um dia de semin&aacute;rio<br>
    Fiz-lhe notar a amizade que o Manduca me tinha, e depois era gente<br>
    pobre... Tudo o que me lembrou dizer, disse. Prima Justina opinou pela<br>
    negativa.<br>
    - Voc&ecirc; acha que n&atilde;o deve ir? perguntou-lhe minha m&atilde;e.<br>
    - Acho que n&atilde;o. Que amizade &eacute; essa que eu nunca vi?<br>
    Prima Justina venceu. Quando referi o caso ao agregado, este sol riu, e<br>
    disse-me que o motivo escondido da prima era provavelmente n&atilde;o dar 
    ao<br>
    enterro &#8220;o lustre da minha pessoa&#8221;. Fosse o que fosse, fiquei 
    amuado; no<br>
    dia seguinte, pensando no motivo, n&atilde;o me desagradou; mais tarde<br>
    achei-lhe um sabor particular.</p>
  <h2><em><strong>CAP&Iacute;TULO 90<br>
    A POL&Ecirc;MICA</strong></em></h2>
  <p> No dia seguinte, passei pela casa do defunto, sem entrar nem parar - ou,<br>
    se parei, foi s&oacute; um instante, ainda mais breve que este em que vo-lo<br>
    digo. Se me n&atilde;o engano, andei at&eacute; mais depressa, receando que 
    me<br>
    chamassem como na v&eacute;spera. Uma vez que n&atilde;o ia ao enterro antes 
    longe que<br>
    pr&oacute;ximo. Fui andando e pensando no pobre-diabo.<br>
    N&atilde;o &eacute;ramos amigos, nem nos conhec&iacute;amos de muito. Intimidade 
    que<br>
    intimidade podia haver entre a doen&ccedil;a dele e a minha sa&uacute;de? 
    Tivemos<br>
    rela&ccedil;&otilde;es breves e distantes. Fui pensando nelas, recordando 
    algumas.<br>
    Reduziam-se todas a uma pol&ecirc;mica, entre n&oacute;s, dois anos antes, 
    a<br>
    prop&oacute;sito... Mal podeis crer a que prop&oacute;sito foi. Foi a guerra 
    da<br>
    Crim&eacute;ia.<br>
    Manduca vivia no interior da casa, deitado na cama, lendo por desfastio.<br>
    Ao domingo, sobre a tarde, o pai enfiava-lhe uma camisola escura, e<br>
    trazia-o para o fundo da loja, donde ele espiava um palmo da rua e a<br>
    gente que passava. Era todo o seu recreio. Foi ali que o vi uma vez, e<br>
    n&atilde;o fiquei pouco espantado; a doen&ccedil;a ia-lhe comendo parte das 
    carnes, os<br>
    dedos queriam apertar-se; o aspecto n&atilde;o atra&iacute;a decerto. Tinha 
    eu de<br>
    treze para quatorze anos. Da segunda vez que o vi ali, como fal&aacute;ssemos<br>
    da guerra da Crim&eacute;ia, que ent&atilde;o ardia e andava nos jornais, 
    Manduca<br>
    disse que os aliados haviam de vencer, e eu respondi que n&atilde;o.<br>
    - Pois veremos, tornou ele. S&oacute; se a justi&ccedil;a n&atilde;o vencer 
    neste mundo, o<br>
    que &eacute; imposs&iacute;vel, e a justi&ccedil;a est&aacute; com os aliados.<br>
    - N&atilde;o, senhor, a raz&atilde;o &eacute; dos russos.<br>
    Naturalmente, &iacute;amos com o que nos diziam os jornais da cidade<br>
    transcrevendo os de fora, mas pode ser tamb&eacute;m que cada um de n&oacute;s 
    tivesse<br>
    a opini&atilde;o do seu temperamento. Fui sempre um tanto moscovita nas minhas<br>
    id&eacute;ias. Defendi o direito da R&uacute;ssia, Manduca fez o mesmo ao 
    dos aliados,<br>
    e o terceiro domingo em que entrei na loja tocamos outra vez no assunto.<br>
    Ent&atilde;o Manduca prop&ocirc;s que troc&aacute;ssemos a argumenta&ccedil;&atilde;o 
    por escrito, e na<br>
    ter&ccedil;a ou quarta-feira recebi duas folhas de papel contendo a exposi&ccedil;&atilde;o 
    e<br>
    defesa do direito dos aliados, e da integridade da Turquia, concluindo<br>
    por esta frase prof&eacute;tica:<br>
    &#8220;Os russos n&atilde;o h&atilde;o de entrar em Constantinopla!&#8221;<br>
    Li-a e meti-me a refut&aacute;-la. N&atilde;o me recorda um s&oacute; dos 
    argumentos que<br>
    empreguei, nem talvez interesse conhec&ecirc;-los, agora que o s&eacute;culo 
    est&aacute; a<br>
    expirar; mas a id&eacute;ia que me ficou deles &eacute; que eram irrespond&iacute;veis. 
    Fui<br>
    eu mesmo levar-lhe o meu papel. Fizeram-me entrar na alcova, onde ele<br>
    jazia estirado na cama, mal coberto por uma colcha de retalhos. Ou gosto<br>
    da pol&ecirc;mica ou qualquer outra causa que n&atilde;o alcan&ccedil;o, n&atilde;o 
    me deixou<br>
    sentir toda a repugn&acirc;ncia que sa&iacute;a da cama e do doente, e o prazer 
    com<br>
    que lhe dei o papel foi sincero. Manduca, pela sua parte, por mais<br>
    nojosa que tivesse ent&atilde;o a cara, o sorriso que a acendeu dissimulou 
    o<br>
    mal f&iacute;sico. A convic&ccedil;&atilde;o com que me recebeu o papel e 
    disse que ia ler e<br>
    responderia &eacute; que n&atilde;o tem palavras nossas nem alheias que a 
    digam de<br>
    todo e com verdade; n&atilde;o era exaltada, n&atilde;o era ruidosa, n&atilde;o 
    tinha gestos,<br>
    nem a mol&eacute;stia os permitiria, era simples, grande, profunda, um gozo<br>
    infinito de vit&oacute;ria, antes de saber os meus argumentos. Tinha j&aacute; 
    papel,<br>
    pena e tinta ao p&eacute; da cama. Dias depois recebi a r&eacute;plica; n&atilde;o 
    me lembra<br>
    se trazia coisas novas ou n&atilde;o; o calor &eacute; que crescia, e o final 
    era o<br>
    mesmo:<br>
    &#8220;Os russos n&atilde;o h&atilde;o de entrar em Constantinopla!&#8221;<br>
    Trepliquei, e da&iacute; continuou por algum tempo uma pol&ecirc;mica ardente, 
    em que<br>
    nenhum de n&oacute;s cedia, defendendo cada um os seus clientes com for&ccedil;a 
    e<br>
    brio. Manduca era mais longo e pronto que eu. Naturalmente a mim<br>
    sobravam mil coisas que distra&iacute;am, o estudo, os recreios, a fam&iacute;lia, 
    e a<br>
    pr&oacute;pria sa&uacute;de, que me chamava a outros exerc&iacute;cios. Manduca, 
    salvo o<br>
    palmo de rua ao domingo de tarde, tinha s&oacute; esta guerra, assunto da<br>
    cidade e do mundo, mas que ningu&eacute;m ia tratar com ele. O acaso dera-lhe<br>
    em mim um advers&aacute;rio; ele, que tinha gosto &agrave; escrita, deitou-se 
    ao<br>
    debate, como a um rem&eacute;dio novo e radical. As horas tristes e compridas<br>
    eram agora breves e alegres; os olhos desaprenderam de chorar, se<br>
    porventura choravam antes. Senti esta mudan&ccedil;a dele nas pr&oacute;prias 
    maneiras<br>
    do pai e da m&atilde;e.<br>
    - N&atilde;o imagina como ele anda agora, depois que o senhor lhe escreve<br>
    aqueles pap&eacute;is, dizia-me o dono da loja, uma vez, &agrave; porta da 
    rua. Fala e<br>
    ri muito. Logo que eu mando o caixeiro levar-lhe os pap&eacute;is dele, entra 
    a<br>
    indagar da resposta, e se demorar&aacute; muito, e que pergunte ao moleque,<br>
    quando passar. Enquanto espera, rel&ecirc; jornais e toma notas. Mas tamb&eacute;m,<br>
    apenas recebe os seus pap&eacute;is, atira-se a l&ecirc;-los, e come&ccedil;a 
    logo a<br>
    escrever a resposta. H&aacute; ocasi&otilde;es em que n&atilde;o come ou come 
    mal; tanto que<br>
    eu queria pedir-lhe uma coisa, &eacute; que n&atilde;o os mande &agrave; hora 
    do almo&ccedil;o ou de<br>
    jantar...<br>
    Fui eu que cansei primeiro. Comecei a demorar as respostas, at&eacute; que 
    n&atilde;o<br>
    dei mais nenhuma- ele ainda teimou duas ou tr&ecirc;s vezes depois do meu<br>
    sil&ecirc;ncio, mas n&atilde;o recebendo contesta&ccedil;&atilde;o alguma, 
    por fadiga tamb&eacute;m ou por<br>
    n&atilde;o aborrecer, acabou de todo com as suas apologias. A &uacute;ltima 
    como a<br>
    primeira, como todas, afirmava a mesma predi&ccedil;&atilde;o eterna:<br>
    &#8220;Os russos n&atilde;o h&atilde;o de entrar em Constantinopla!&#8221;<br>
    N&atilde;o entraram, efetivamente, nem ent&atilde;o, nem depois, nem at&eacute; 
    agora. Mas a<br>
    predi&ccedil;&atilde;o ser&aacute; eterna? N&atilde;o chegar&atilde;o a entrar 
    algum dia? Problema dif&iacute;cil.<br>
    O pr&oacute;prio Manduca, para entrar na sepultura, gastou tr&ecirc;s anos 
    de<br>
    dissolu&ccedil;&atilde;o, t&atilde;o certo &eacute; que a natureza, como a 
    hist&oacute;ria, n&atilde;o se faz<br>
    brincando. A vida dele resistiu como a Turquia se afinal cedeu foi<br>
    porque lhe faltou uma alian&ccedil;a como a anglo-francesa, n&atilde;o se 
    podendo<br>
    considerar tal o simples acordo da medicina e da farm&aacute;cia. Morreu<br>
    afinal, como os Estados morrem; r nosso caso particular, a quest&atilde;o 
    &eacute;<br>
    saber, n&atilde;o se a Turquia morre porque a morte n&atilde;o poupa a ningu&eacute;m, 
    mas se<br>
    os russos entrara algum dia em Constantinopla; essa era a quest&atilde;o para 
    o<br>
    meu vizinho leproso, debaixo da triste, rota e infecta colcha de<br>
    retalhos...<font face="Times New Roman, Times, serif"><strong><em> </em></strong></font> 
  </p>
  <div id="Layer4" style="position:absolute; left:-201px; top:0px; width:199px; height:53px; z-index:4"> 
    <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
      <param name="movie" value="Volta_Dom_Casmurro_07.swf">
      <param name="quality" value="high">
      <embed src="Volta_Dom_Casmurro_07.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
  </div>
</div>
<div id="Layer4" style="position:absolute; left:681px; top:281px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Proximo_Dom_Casmurro_09.swf">
    <param name="quality" value="high">
    <embed src="Proximo_Dom_Casmurro_09.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
