<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Dom Casmurro</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Machado_Dom_Casmurro.swf">
    <param name="quality" value="high">
    <embed src="Machado_Dom_Casmurro.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:272px; top:285px; width:484px; height:27px; z-index:3"> 
  <h2><strong><em>CAP&Iacute;TULO 31<br>
    AS CURIOSIDADES DE CAPITU</em></strong></h2>
  <p>Capitu preferia tudo ao semin&aacute;rio. Em vez de ficar abatida com a amea&ccedil;a<br>
    da larga separa&ccedil;&atilde;o, se vingasse a id&eacute;ia da Europa, mostrou 
    se<br>
    satisfeita. E quando eu lhe contei o meu sonho imperial:<br>
    - N&atilde;o, Bentinho, deixemos o Imperador sossegado, replicou; fiquemos 
    por<br>
    ora com a promessa de Jos&eacute; Dias. Quando &eacute; que ele disse que 
    falaria a<br>
    sua m&atilde;e?<br>
    - N&atilde;o marcou dia; prometeu que ia ver; que falaria logo que pudesse, 
    e<br>
    que me pegasse com Deus.<br>
    Capitu quis que lhe repetisse as respostas todas do agregado, as<br>
    altera&ccedil;&otilde;es do gesto e at&eacute; a pirueta, que apenas lhe contara. 
    Pedia o som<br>
    das palavras. Era minuciosa e atenta; a narra&ccedil;&atilde;o e o di&aacute;logo, 
    tudo<br>
    parecia remoer consigo. Tamb&eacute;m se pode dizer que conferia, rotulava 
    e<br>
    pregava na mem&oacute;ria a minha exposi&ccedil;&atilde;o. Esta imagem &eacute; 
    porventura melhor<br>
    que a outra, mas a &oacute;tima delas &eacute; nenhuma. Capitu era Capitu, 
    isto &eacute;, uma<br>
    criatura mui particular, mais mulher do que eu era homem. Se ainda o n&atilde;o<br>
    disse, a&iacute; fica. Se disse, fica tamb&eacute;m. H&aacute; conceitos que 
    se devem incutir<br>
    na alma do leitor, &agrave; for&ccedil;a de repeti&ccedil;&atilde;o.<br>
    Era tamb&eacute;m mais curiosa. As curiosidades de Capitu d&atilde;o para 
    um Cap&iacute;tulo.<br>
    Eram de v&aacute;ria esp&eacute;cie, explic&aacute;veis e inexplic&aacute;veis, 
    assim &uacute;teis como<br>
    in&uacute;teis, umas graves, outras fr&iacute;volas; gostava de saber tudo. 
    No col&eacute;gio<br>
    onde, desde os sete anos, aprendera a ler, escrever e contar, franc&ecirc;s,<br>
    doutrina e obras de agulha, n&atilde;o aprendeu, por exemplo, a fazer rendapor<br>
    isso mesmo, quis que prima Justina lhe ensinasse. Se n&atilde;o estudou<br>
    latim com o Padre Cabral foi porque o padre, depois de lhe propor<br>
    gracejando, acabou dizendo que latim n&atilde;o era l&iacute;ngua de meninas. 
    Capitu<br>
    confessou-me um dia que esta raz&atilde;o acendeu nela o desejo de o saber. 
    Em<br>
    compensa&ccedil;&atilde;o, quis aprender ingl&ecirc;s com um velho professor 
    amigo do pai e<br>
    parceiro deste ao solo, mas n&atilde;o foi adiante. Tio Cosme ensinou-lhe 
    gam&atilde;o.<br>
    - Anda apanhar um capotinho, Capitu, dizia-lhe ele.<br>
    Capitu obedecia e jogava com facilidade, com aten&ccedil;&atilde;o, n&atilde;o 
    sei se diga<br>
    com amor. Um dia fui ach&aacute;-la desenhando a l&aacute;pis um retrato; 
    dava os<br>
    &uacute;ltimos rasgos, e pediu-me que esperasse para ver se estava parecido.<br>
    Era o de meu pai, copiado da tela que minha m&atilde;e tinha na sala e que<br>
    ainda agora est&aacute; comigo. Perfei&ccedil;&atilde;o n&atilde;o era; ao 
    contr&aacute;rio, os olhos<br>
    sa&iacute;ram esbugalhados, e os cabelos eram pequenos c&iacute;rculos uns 
    sobre<br>
    outros. Mas, n&atilde;o tendo ela rudimento algum de arte, e havendo feito<br>
    aquilo de mem&oacute;ria em poucos minutos, achei que era obra de muito<br>
    merecimento- descontai-me a idade e a simpatia. Ainda assim, estou que<br>
    aprenderia facilmente pintura, como aprendeu m&uacute;sica mais tarde. J&aacute; 
    ent&atilde;o<br>
    namorava o piano da nossa casa, velho traste in&uacute;til, apenas de<br>
    estima&ccedil;&atilde;o. Lia os nossos romances, folheava os nossos livros 
    de<br>
    gravuras, querendo saber das ru&iacute;nas, das pessoas, das campanhas, o 
    nome,<br>
    a hist&oacute;ria, o lugar. Jos&eacute; Dias dava-lhe essas not&iacute;cias 
    com certo orgulho<br>
    de erudito. A erudi&ccedil;&atilde;o deste n&atilde;o avultava muito mais 
    que a sua<br>
    homeopatia de Cantagalo.<br>
    Um dia, Capitu quis saber o que eram as figuras da sala de visitas. O<br>
    agregado disse-lho sumariamente, demorando-se um pouco mais em C&eacute;sar,<br>
    com exclama&ccedil;&otilde;es em latim:<br>
    - C&eacute;sar! J&uacute;lio C&eacute;sar! Grande homem! Tu quoque, Brute?<br>
    Capitu n&atilde;o achava bonito o perfil de C&eacute;sar, mas as a&ccedil;&otilde;es 
    citadas por<br>
    Jos&eacute; Dias davam-lhe gestos de admira&ccedil;&atilde;o. Ficou muito 
    tempo com a cara<br>
    virada para ele. Um homem que podia tudo! que fazia tudo! Um homem que<br>
    dava a uma senhora uma p&eacute;rola do valor de seis milh&otilde;es de sest&eacute;rcio!<br>
    - E quanto valia cada sest&eacute;rcio?<br>
    Jos&eacute; Dias, n&atilde;o tendo presente o valor do sest&eacute;rcio, respondeu<br>
    entusiasmado:<br>
    - &Eacute; o maior homem da hist&oacute;ria!<br>
    A p&eacute;rola de C&eacute;sar acendia os olhos de Capitu. Foi nessa ocasi&atilde;o 
    que ela<br>
    perguntou a minha m&atilde;e por que &eacute; que j&aacute; n&atilde;o usava 
    as j&oacute;ias do retrato;<br>
    referia-se ao que estava na sala, com o de meu pai, tinha um grande<br>
    colar, um diadema e brincos.<br>
    - S&atilde;o j&oacute;ias vi&uacute;vas, como eu, Capitu.<br>
    - Quando &eacute; que botou estas?<br>
    - Foi pelas festas da Coroa&ccedil;&atilde;o.<br>
    - Oh! conte-me as festas da Coroa&ccedil;&atilde;o!<br>
    Sabia j&aacute; o que os pais lhe haviam dito, mas naturalmente tinha para 
    si<br>
    que eles pouco mais conheceriam do que o que se passou nas ruas. Queria<br>
    a not&iacute;cia das tribunas da Capela Imperial e dos sal&otilde;es dos bailes.<br>
    Nascera muito depois daquelas festas c&eacute;lebres. Ouvindo falar v&aacute;rias<br>
    vezes da Maioridade, teimou um dia em saber o que fora este<br>
    acontecimento; disseram-lho, e achou que o Imperador fizera muito bem em<br>
    querer subir ao trono aos quinze anos. Tudo era mat&eacute;ria &agrave;s curiosidades<br>
    de Capitu, mob&iacute;lias antigas, alfaias velhas, costumes, not&iacute;cias 
    de<br>
    Itagua&iacute;, a inf&acirc;ncia e a mocidade de minha m&atilde;e, um dito 
    daqui, uma<br>
    lembran&ccedil;a dali, um ad&aacute;gio dacol&aacute;...</p>
  <h2><strong><em>CAP&Iacute;TULO 32<br>
    OLHOS DE RESSACA</em></strong></h2>
  <p>Tudo era mat&eacute;ria &agrave;s curiosidades de Capitu. Caso houve, por&eacute;m, 
    no qual<br>
    n&atilde;o sei se aprendeu ou ensinou, ou se fez ambas as coisas, como eu. 
    &Eacute; o<br>
    que contarei no outro Cap&iacute;tulo. Neste direi somente que, passados alguns<br>
    dias do ajuste com o agregado, fui ver a minha amiga; eram dez horas da<br>
    manh&atilde;. Dona Fortunata, que estava no quintal nem esperou que eu lhe<br>
    perguntasse pela filha.<br>
    - Est&aacute; na sala penteando o cabelo, disse-me; v&aacute; devagarzinho 
    para lhe<br>
    pregar um susto.<br>
    Fui devagar, mas ou o p&eacute; ou o espelho traiu-me. Este pode ser que n&atilde;o<br>
    fosse; era um espelhinho de pataca (perdoai a barateza), comprado a um<br>
    mascate italiano, moldura tosca, argolinha de lat&atilde;o, pendente da parede,<br>
    entre as duas janelas. Se n&atilde;o foi ele, foi o p&eacute;. Um ou outro, 
    a verdade<br>
    &eacute; que, apenas entrei na sala, pente, cabelos, toda ela voou pelos ares,<br>
    e s&oacute; lhe ouvi esta pergunta:<br>
    - H&aacute; alguma coisa?<br>
    - N&atilde;o h&aacute; nada, respondi; vim ver voc&ecirc; antes que o Padre 
    Cabral chegue<br>
    para a li&ccedil;&atilde;o. Como passou a noite?<br>
    - Eu bem. Jos&eacute; Dias ainda n&atilde;o falou?<br>
    - Parece que n&atilde;o.<br>
    - Mas ent&atilde;o quando fala?<br>
    - Disse-me que hoje ou amanh&atilde; pretende tocar no assunto; n&atilde;o 
    vai logo de<br>
    pancada, falar&aacute; assim por alto e por longe, um toque. Depois, entrar&aacute; 
    em<br>
    mat&eacute;ria. Quer primeiro ver se mam&atilde;e tem a resolu&ccedil;&atilde;o 
    feita...<br>
    - Que tem, tem, interrompeu Capitu. E se n&atilde;o fosse preciso algu&eacute;m 
    para<br>
    vencer j&aacute;, e de todo, n&atilde;o se lhe falaria. Eu j&aacute; nem sei 
    se Jos&eacute; Dias<br>
    poder&aacute; influir tanto; acho que far&aacute; tudo, se sentir que voc&ecirc; 
    realmente<br>
    n&atilde;o quer ser padre, mas poder&aacute; alcan&ccedil;ar?... Ele &eacute; 
    atendido; se, por&eacute;m...<br>
    &Eacute; um inferno isto! Voc&ecirc; teime com ele, Bentinho.<br>
    - Teimo. Hoje mesmo ele h&aacute; de falar.<br>
    - Voc&ecirc; jura?<br>
    - Juro. Deixe ver os olhos, Capitu.<br>
    Tinha-me lembrado a defini&ccedil;&atilde;o que Jos&eacute; Dias dera deles, 
    &#8220;olhos de cigana<br>
    obl&iacute;qua e dissimulada.&#8221; Eu n&atilde;o sabia o que era obl&iacute;qua, 
    mas dissimulada<br>
    sabia, e queria ver se podiam chamar assim. Capitu deixou-se fitar e<br>
    examinar. S&oacute; me perguntava o que era, se nunca os vira, eu nada achei<br>
    extraordin&aacute;rio; a cor e a do&ccedil;ura eram minhas conhecidas. A demora 
    da<br>
    contempla&ccedil;&atilde;o creio que lhe deu outra id&eacute;ia do meu intento; 
    imaginou que<br>
    era um pretexto para mir&aacute;-los mais de perto, com os meus olhos longos,<br>
    constantes, enfiados neles, e a isto atribuo que entrassem a ficar<br>
    crescidos, crescidos e sombrios, com tal express&atilde;o que...<br>
    Ret&oacute;rica dos namorados, d&aacute;-me uma compara&ccedil;&atilde;o exata 
    e po&eacute;tica para dizer<br>
    o que foram aqueles olhos de Capitu. N&atilde;o me acode imagem capaz de dizer,<br>
    sem quebra da dignidade do estilo, o que eles foram e me fizeram. Olhos<br>
    de ressaca? V&aacute;, de ressaca. &Eacute; o que me d&aacute; id&eacute;ia 
    daquela fei&ccedil;&atilde;o nova.<br>
    Traziam n&atilde;o sei que fluido misterioso e en&eacute;rgico, uma for&ccedil;a 
    que<br>
    arrastava para dentro, como a vaga que se retira da praia, nos dias de<br>
    ressaca. Para n&atilde;o ser arrastado, agarrei-me &agrave;s outras partes 
    vizinhas,<br>
    &agrave;s orelhas, aos bra&ccedil;os, aos cabelos espalhados pelos ombros, 
    mas t&atilde;o<br>
    depressa buscava as pupilas, a onda que sa&iacute;a delas vinha crescendo, 
    cava<br>
    e escura, amea&ccedil;ando envolver-me, puxar-me e tragar-me. Quantos minutos<br>
    gastamos naquele jogo? S&oacute; os rel&oacute;gios do c&eacute;u ter&atilde;o 
    marcado esse tempo<br>
    infinito e breve. A eternidade tem as suas p&ecirc;ndulas; nem por n&atilde;o 
    acabar<br>
    nunca deixa de querer saber a dura&ccedil;&atilde;o das felicidades e dos 
    supl&iacute;cios.<br>
    H&aacute; de dobrar o gozo aos bem-aventurados do c&eacute;u conhecer a soma 
    dos<br>
    tormentos que j&aacute; ter&atilde;o padecido no inferno os seus inimigos; 
    assim<br>
    tamb&eacute;m a quantidade das del&iacute;cias que ter&atilde;o gozado no 
    c&eacute;u os seus<br>
    desafetos aumentar&aacute; as dores aos condenados do inferno. Este outro<br>
    supl&iacute;cio escapou ao divino Dante; mas eu n&atilde;o estou aqui para 
    emendar<br>
    poetas. Estou para contar que, ao cabo de um tempo n&atilde;o marcado,<br>
    agarrei-me definitivamente aos cabelos de Capitu, mas ent&atilde;o com as 
    m&atilde;os,<br>
    e disse-lhe,- para dizer alguma coisa, - que era capaz de os pentear, se<br>
    quisesse.<br>
    - Voc&ecirc;?<br>
    - Eu mesmo.<br>
    - Vai embara&ccedil;ar-me o cabelo todo, isso sim.<br>
    - Se embara&ccedil;ar, voc&ecirc; desembara&ccedil;a depois.<br>
    - Vamos ver.</p>
  <h2> <em><strong>CAP&Iacute;TULO 33<br>
    O PENTEADO</strong></em></h2>
  <p> E Capitu deu-me as costas, voltando-se para o espelho. Peguei-lhe dos<br>
    cabelos, colhi-os todos e entrei a alis&aacute;-los com o pente, desde a testa<br>
    at&eacute; as &uacute;ltimas pontas, que lhe desciam &agrave; cintura. Em 
    p&eacute; n&atilde;o dava jeito:<br>
    n&atilde;o esquecestes que ela era um nadinha mais alta que eu, mas ainda 
    que<br>
    fosse da mesma altura. Pedi-lhe que se sentasse.<br>
    - Senta aqui, &eacute; melhor.<br>
    Sentou-se. &#8220;Vamos ver o grande cabeleireiro&#8221;, disse-me rindo. 
    Continuei<br>
    a alisar os cabelos, com muito cuidado, e dividi-os em duas por&ccedil;&otilde;es<br>
    iguais, para compor as duas tran&ccedil;as. N&atilde;o as fiz logo, nem assim<br>
    depressa, como podem supor os cabeleireiros de of&iacute;cio, mas devagar,<br>
    devagarinho, saboreando pelo tato aqueles fios grossos, que eram parte<br>
    dela. O trabalho era atrapalhado, &agrave;s vezes por desazo, outras de<br>
    prop&oacute;sito para desfazer o feito e refaz&ecirc;-lo. Os dedos ro&ccedil;avam 
    na nuca da<br>
    pequena ou nas esp&aacute;duas vestidas de chita, e a sensa&ccedil;&atilde;o 
    era um deleite.<br>
    Mas, enfim, os cabelos iam acabando, por mais que eu os quisesse<br>
    intermin&aacute;veis. N&atilde;o pedi ao c&eacute;u que eles fossem t&atilde;o 
    longos como os da<br>
    Aurora, porque n&atilde;o conhecia ainda esta divindade que os velhos poetas 
    me<br>
    apresentaram depois; mas, desejei pente&aacute;-los por todos os s&eacute;culos 
    dos<br>
    s&eacute;culos, tecer duas tran&ccedil;as que pudessem envolver o infinito 
    por um<br>
    n&uacute;mero inomin&aacute;vel de vezes. Se isto vos parecer enf&aacute;tico, 
    desgra&ccedil;ado<br>
    leitor, &eacute; que nunca penteastes uma pequena, nunca pusestes as m&atilde;os<br>
    adolescentes na jovem cabe&ccedil;a de uma ninfa... Uma ninfa! Todo eu estou<br>
    mitol&oacute;gico. Ainda h&aacute; pouco, falando dos seus olhos de ressaca, 
    cheguei a<br>
    escrever T&eacute;tis; risquei T&eacute;tis, risquemos ninfa, digamos somente 
    uma<br>
    criatura amada, palavra que envolve todas as pot&ecirc;ncias crist&atilde;s 
    e pag&atilde;s.<br>
    Enfim acabei as duas tran&ccedil;as. Onde estava a fita para atar-lhes as<br>
    pontas Em cima da mesa, um triste peda&ccedil;o de fita enxovalhada. Juntei 
    as<br>
    pontas das tran&ccedil;as, uni-as por um la&ccedil;o, retoquei a obra, alargando 
    aqui,<br>
    achatando ali, at&eacute; que exclamei:<br>
    - Pronto!<br>
    - Estar&aacute; bom?<br>
    - Veja no espelho.<br>
    Em vez de ir ao espelho, que pensais que fez Capitu? N&atilde;o vos esque&ccedil;ais<br>
    que estava sentada, de costas para mim. Capitu derreou a cabe&ccedil;a, a 
    tal<br>
    ponto que me foi preciso acudir com as m&atilde;os e ampar&aacute;-la; o espaldar 
    da<br>
    cadeira era baixo. Inclinei-me depois sobre ela rosto a rosto, mas<br>
    trocados, os olhos de uma na linha da boca do outro. Pedi-lhe que<br>
    levantasse a cabe&ccedil;a, podia ficar tonta, machucar o pesco&ccedil;o. 
    Cheguei a<br>
    dizer-lhe que estava feia; mas nem esta raz&atilde;o a moveu.<br>
    - Levanta, Capitu!<br>
    N&atilde;o quis, n&atilde;o levantou a cabe&ccedil;a, e ficamos assim a olhar 
    um para o<br>
    outro, at&eacute; que ela abrochou os l&aacute;bios, eu desci os meus, e...<br>
    Grande foi a sensa&ccedil;&atilde;o do beijo; Capitu ergueu-se, r&aacute;pida, 
    eu recuei at&eacute;<br>
    &agrave; parede com uma esp&eacute;cie de vertigem, sem fala, os olhos escuros. 
    Quando<br>
    eles me clarearam vi que Capitu tinha os seus no ch&atilde;o. N&atilde;o me 
    atrevi a<br>
    dizer nada; ainda que quisesse, faltava-me l&iacute;ngua. Preso, atordoado, 
    n&atilde;o<br>
    achava gesto nem &iacute;mpeto que me descolasse da parede e me atirasse a 
    ela<br>
    com mil palavras c&aacute;lidas e mimosas... N&atilde;o mofes dos meus quinze 
    anos,<br>
    leitor precoce. Com dezessete, Des Grieux (e mais era Des Grieux) n&atilde;o<br>
    pensava ainda na diferen&ccedil;a dos sexos.</p>
  <h2> <em><strong>CAP&Iacute;TULO 34<br>
    SOU HOMEM!</strong></em></h2>
  <p> Ouvimos passos no corredor; era Dona Fortunata. Capitu comp&ocirc;s-se<br>
    depressa, t&atilde;o depressa que, quando a m&atilde;e apontou &agrave; porta, 
    ela abanava a<br>
    cabe&ccedil;a e ria. Nenhum laivo amarelo, nenhuma contra&ccedil;&atilde;o 
    de acanhamento, um<br>
    riso espont&acirc;neo e claro, que ela explicou por estas palavras alegres:<br>
    - Mam&atilde;e, olhe como este senhor cabeleireiro me penteou; pediu-me para<br>
    acabar o penteado, e fez isto. Veja que tran&ccedil;as!<br>
    - Que tem? acudiu a m&atilde;e, transbordando de benevol&ecirc;ncia . Est&aacute; 
    muito bem,<br>
    ningu&eacute;m dir&aacute; que &eacute; de pessoa que n&atilde;o sabe pentear.<br>
    - O que, mam&atilde;e? Isto? redarg&uuml;iu Capitu, desfazendo as tran&ccedil;as. 
    Ora, mam&atilde;e!<br>
    E com um enfadamento gracioso e volunt&aacute;rio que &agrave;s vezes tinha, 
    pegou do<br>
    pente e alisou os cabelos para renovar o penteado. Dona Fortunata<br>
    chamou-lhe tonta, e disse-me que n&atilde;o fizesse caso, n&atilde;o era nada,<br>
    maluquices da filha. Olhava com ternura para mim e para ela. Depois,<br>
    parece-me que desconfiou. Vendo-me calado, enfiado, cosido &agrave; parede,<br>
    achou talvez que houvera entre n&oacute;s algo mais que penteado, e sorriu 
    por<br>
    dissimula&ccedil;&atilde;o...<br>
    Como eu quisesse falar tamb&eacute;m para disfar&ccedil;ar o meu estado, chamei<br>
    algumas palavras c&aacute; de dentro, e elas acudiram de pronto, mas de<br>
    atropelo, e encheram-me a boca sem poder sair nenhuma. O beijo de Capitu<br>
    fechava-me os l&aacute;bios. Uma exclama&ccedil;&atilde;o, um simples artigo, 
    por mais que<br>
    investissem com for&ccedil;a, n&atilde;o logravam romper de dentro. E todas 
    as<br>
    palavras recolheram-se ao cora&ccedil;&atilde;o, murmurando: &#8220;Eis aqui 
    um que n&atilde;o far&aacute;<br>
    grande carreira no mundo, por menos que as emo&ccedil;&otilde;es o dominem...&#8221;<br>
    Assim, apanhados pela m&atilde;e, &eacute;ramos dois e contr&aacute;rios, 
    ela encobrindo com<br>
    a palavra o que eu publicava pelo sil&ecirc;ncio. Dona Fortunata tirou-me<br>
    daquela hesita&ccedil;&atilde;o, dizendo que minha m&atilde;e me mandara chamar 
    para a li&ccedil;&atilde;o<br>
    de latim; o Padre Cabral estava &agrave; minha espera. Era uma sa&iacute;da;<br>
    despedi-me e enfiei pelo corredor. Andando, ouvi que a m&atilde;e censurava 
    as<br>
    maneira da filha, mas a filha n&atilde;o dizia nada.<br>
    Corri ao meu quarto, peguei dos livros, mas n&atilde;o passei &agrave; sala 
    da li&ccedil;&atilde;o;<br>
    sentei-me na cama, recordando o penteado e o resto. Tinha estreme&ccedil;&otilde;es,<br>
    tinha uns esquecimentos em que perdia a consci&ecirc;ncia de mim e das coisas<br>
    que me rodeavam, para viver n&atilde;o sei onde nem como. E tornava a mim, 
    e<br>
    via a cama, as paredes, os livros, o ch&atilde;o, ouvia algum som de fora,<br>
    vago, pr&oacute;ximo ou remoto, e logo perdia tudo para sentir somente os<br>
    bei&ccedil;os de Capitu Sentia-os estirados, embaixo dos meus, igualmente<br>
    esticados para os dela, e unindo-se uns aos outros. De repente, sem<br>
    querer, sem pensar, saiu-me da boca esta palavra de orgulho:<br>
    - Sou homem!<br>
    Supus que me tivessem ouvido, porque a palavra saiu em voz alta, e corri<br>
    &agrave; porta da alcova. N&atilde;o havia ningu&eacute;m fora. Voltei para 
    dentro, e,<br>
    baixinho, repeti que era homem. Ainda agora tenho o eco aos meus<br>
    ouvidos. O gosto que isto me deu foi enorme. Colombo n&atilde;o o teve maior,<br>
    descobrindo a Am&eacute;rica, e perdoai a banalidade em favo; do cabimento- 
    com<br>
    efeito, h&aacute; em cada adolescente um mundo encoberto, um almirante e um 
    sol<br>
    de outubro. Fiz outros achados mais tarde; nenhum me deslumbrou tanto. A<br>
    den&uacute;ncia de Jos&eacute; Dias alvoro&ccedil;ara-me, a li&ccedil;&atilde;o 
    do velho coqueiro tamb&eacute;m, a<br>
    vista dos nossos nomes aberto por ela no muro do quintal deu-me grande<br>
    abalo, como vistes; nada disso valeu a sensa&ccedil;&atilde;o do beijo. Podiam 
    ser<br>
    mentira ou ilus&atilde;o. Sendo verdade, eram os ossos da verdade, n&atilde;o 
    eram a<br>
    carne e o sangue dela. As pr&oacute;prias m&atilde;os tocadas, apertadas, 
    como que<br>
    fundidas, n&atilde;o podiam dizer tudo.<br>
    - Sou homem!<br>
    Quando repeti isto, pela terceira vez, pensei no semin&aacute;rio, mas como 
    se<br>
    pensa em perigo que passou, um mal abortado, um pesadelo extinto; todos<br>
    os meus nervos me disseram que homens n&atilde;o s&atilde;o padres. O sangue 
    era da<br>
    mesma opini&atilde;o. Outra vez senti os bei&ccedil;os de Capitu. Talvez abuso 
    um<br>
    pouco das reminisc&ecirc;ncias osculares, mas a saudade &eacute; isto mesmo; 
    &eacute; o<br>
    passar e repassar das mem&oacute;rias antigas Ora, de todas as daquele tempo<br>
    creio que a mais doce &eacute; esta, a mais nova, a mais compreensiva, a que<br>
    inteiramente me revelou a mim mesmo. Outras tenho, vastas e numerosas,<br>
    doces tamb&eacute;m, de v&aacute;ria esp&eacute;cie, muitas intelectuais, 
    igualmente<br>
    intensas. Grande homem que fosse, a recorda&ccedil;&atilde;o era menor que 
    esta.</p>
  <h2><strong><em> CAP&Iacute;TULO 35<br>
    O PROTONOT&Aacute;RIO APOST&Oacute;LICO</em></strong></h2>
  <p> Enfim, peguei dos livros e corri &agrave; li&ccedil;&atilde;o. N&atilde;o 
    corri precisamente; a meio<br>
    caminho parei, advertindo que devia ser muito tarde, e podiam ler-me no<br>
    semblante alguma coisa. Tive id&eacute;ia de mentir, alegar uma vertigem que 
    me<br>
    houvesse deitado no ch&atilde;o, mas o susto que causaria a minha m&atilde;e 
    fez-me<br>
    rejeit&aacute;-la. Pensei em prometer algumas dezenas de padre-nossos; tinha,<br>
    por&eacute;m, outra promessa em aberto e outro favor pendente... N&atilde;o, 
    vamos<br>
    ver; fui andando, ouvi vozes alegres, conversavam ruidosamente. Quando<br>
    entrei na sala, ningu&eacute;m ralhou comigo.<br>
    O Padre Cabral recebera na v&eacute;spera um recado do intern&uacute;ncio; 
    foi ter com<br>
    ele, e soube que, por decreto pontif&iacute;cio, acabava de ser nomeado<br>
    protonot&aacute;rio apost&oacute;lico. Esta distin&ccedil;&atilde;o do papa 
    dera-lhe grande<br>
    contentamento e a todos os nossos. Tio Cosme e prima Justina repetiam o<br>
    t&iacute;tulo com admira&ccedil;&atilde;o- era a primeira vez que ele soavaaos 
    nossos<br>
    ouvidos, acostumados a c&ocirc;negos, monsenhores, bispos, n&uacute;ncios, 
    e<br>
    intern&uacute;ncios; mas que era protonot&aacute;rio apost&oacute;lico? O 
    Padre Cabral<br>
    explicou que n&atilde;o era propriamente o cargo da c&uacute;ria, mas as honras 
    dele.<br>
    Tio Cosme viu exal&ccedil;ar-se no parceiro de voltarete, e repetia:<br>
    - Protonot&aacute;rio apost&oacute;lico!<br>
    E voltando-se para mim:<br>
    - Prepara-te, Bentinho, tu podes vir a ser protonot&aacute;rio apost&oacute;lico<br>
    Cabral ouvia com gosto a repeti&ccedil;&atilde;o do t&iacute;tulo. Estava 
    em p&eacute;, dava alguns<br>
    passos, sorria ou tamborilava na tampa da boceta. O tamanho do t&iacute;tulo<br>
    como que lhe dobrava a magnific&ecirc;ncia, posto que, para lig&aacute;-lo 
    ao nome,<br>
    era demasiado comprido- esta segunda reflex&atilde;o foi tio Cosme que a fez.<br>
    Padre Cabral acudiu que n&atilde;o era preciso diz&ecirc;-lo todo, bastava 
    que lhe<br>
    chamassem o protonot&aacute;rio Cabral. Subentendia-se apost&oacute;lico.<br>
    - Protonot&aacute;rio Cabral.<br>
    - Sim, tem raz&atilde;o; protonot&aacute;rio Cabral.<br>
    - Mas, senhor protonot&aacute;rio, - acudiu prima Justina para se ir<br>
    acostumando ao uso do t&iacute;tulo,- isto o obriga a ir a Roma?<br>
    - N&atilde;o, Dona Justina.<br>
    - N&atilde;o, s&atilde;o s&oacute; as honras, observou minha m&atilde;e.<br>
    - Agora, n&atilde;o impede,- disse Cabral, que continuava a refletir, - n&atilde;o<br>
    impede que nos casos de maior formalidade, atos p&uacute;blicos, cartas de<br>
    cerim&ocirc;nia, etc.; se empregue o t&iacute;tulo inteiro: protonot&aacute;rio 
    apost&oacute;lico.<br>
    No uso comum, basta protonot&aacute;rio.<br>
    - Justamente, assentiram todos.<br>
    Jos&eacute; Dias, que entrou pouco depois de mim, aplaudia a distin&ccedil;&atilde;o, 
    e<br>
    recordou, a prop&oacute;sito, os primeiros atos pol&iacute;ticos de Pio IX, 
    grandes<br>
    esperan&ccedil;as da It&aacute;lia; mas ningu&eacute;m pegou do assunto; o 
    principal da hora<br>
    e do lugar era o meu velho mestre de latim. Eu, voltando a mim do<br>
    receio, entendi que devia cumpriment&aacute;-lo tamb&eacute;m, e este aplauso 
    n&atilde;o lhe<br>
    foi menos ao cora&ccedil;&atilde;o que os outros. Bateu-me na bochecha paternalmente,<br>
    e acabou dando-me f&eacute;rias. Era muita felicidade para uma s&oacute; hora. 
    Um<br>
    beijo e f&eacute;rias! Creio que o meu rosto disse isto mesmo, porque tio<br>
    Cosme, sacudindo a barriga, chamou-me peralta; mas Jos&eacute; Dias corrigiu 
    a<br>
    alegria:<br>
    - N&atilde;o tem que festejar a vadia&ccedil;&atilde;o; o latim sempre lhe 
    h&aacute; de ser preciso,<br>
    ainda que n&atilde;o venha a ser padre.<br>
    Conheci aqui o meu homem. Era a primeira palavra, a semente lan&ccedil;ada 
    &agrave;<br>
    terra, assim de passagem, como para acostumar os ouvidos da fam&iacute;lia.<br>
    Minha m&atilde;e sorriu para mim, cheia de amor e de tristeza, mas respondeu<br>
    logo:<br>
    - H&aacute; de ser padre, e padre bonito.<br>
    - N&atilde;o esque&ccedil;a, mana Gl&oacute;ria, e protonot&aacute;rio tamb&eacute;m. 
    Protonot&aacute;rio<br>
    apost&oacute;lico.<br>
    - O protonot&aacute;rio Santiago, acentuou Cabral.<br>
    Se a inten&ccedil;&atilde;o do meu mestre de latim era ir acostumando ao uso 
    do t&iacute;tulo<br>
    com o nome, n&atilde;o sei bem; o que sei &eacute; que quando ouvi o meu nome 
    ligado a<br>
    tal t&iacute;tulo, deu-me vontade de dizer um desaforo. Mas a vontade aqui 
    foi<br>
    antes uma id&eacute;ia, uma id&eacute;ia sem l&iacute;ngua, que se deixou 
    ficar quieta e<br>
    muda, tal como da&iacute; a pouco outras id&eacute;ias... Ali&aacute;s essas 
    pedem um<br>
    Cap&iacute;tulo especial. Rematemos este dizendo que o mestre de latim falou<br>
    algum tempo da minha ordena&ccedil;&atilde;o eclesi&aacute;stica, ainda que 
    sem grande<br>
    interesse. Ele buscava um assunto alheio para se mostrar esquecido da<br>
    pr&oacute;pria gl&oacute;ria, mas era esta que o deslumbrava na ocasi&atilde;o. 
    Era um velho<br>
    magro, sereno, dotado de qualidades boas. Alguns defeitos tinha; o mais<br>
    excelso deles era ser guloso, n&atilde;o propriamente glut&atilde;o; comia 
    pouco, mas<br>
    estimava o fino e o raro, e a nossa cozinha, se era simples, era menos<br>
    pobre que a dele. Assim, quando minha m&atilde;e lhe disse que viesse jantar, 
    a<br>
    fim de se lhe fazer uma sa&uacute;de, os olhos com que aceitou seriam de<br>
    protonot&aacute;rio, mas n&atilde;o eram apost&oacute;licos. E para agradar 
    a minha m&atilde;e<br>
    novamente pegou em mim, descrevendo o meu futuro eclesi&aacute;stico, e queria<br>
    saber se ia para o semin&aacute;rio agora, no ano pr&oacute;ximo, e oferecia-se 
    a<br>
    falar ao &#8220;senhor bispo&#8221;, tudo marchetado do &#8220;protonot&aacute;rio 
    Santiago.&#8221;</p>
  <h2> <em><strong>CAP&Iacute;TULO 36<br>
    ID&Eacute;IA SEM PERNAS E ID&Eacute;IA SEM BRA&Ccedil;OS</strong></em></h2>
  <p> Deixe-os, a pretexto de brincar, e fui-me outra vez a pensar na aventura<br>
    da manh&atilde;. Era o que melhor podia fazer, sem latim, e at&eacute; com 
    latim. Ao<br>
    cabo de cinco minutos, lembrou-me ir correndo &agrave; casa vizinha, agarrar<br>
    Capitu, desfazer-lhe as tran&ccedil;as, refaz&ecirc;-las e conclu&iacute;-las 
    daquela<br>
    maneira particular, boca sobre boca. E isto vamos &eacute; isto... Id&eacute;ia 
    s&oacute;!<br>
    id&eacute;ia sem pernas! As outras pernas n&atilde;o queriam correr nem andar. 
    Muito<br>
    depois &eacute; que sa&iacute;ram vagarosamente e levaram-me &agrave; casa 
    de Capitu. Quando<br>
    ali cheguei, dei com ela na sala, na mesma sala, sentada na marquesa,<br>
    almofada no rega&ccedil;o, cosendo em paz. N&atilde;o me olhou de rosto, mas 
    a furto e<br>
    a medo, ou, se preferes a fraseologia do agregado, obl&iacute;qua e<br>
    dissimulada. As m&atilde;os pararam, depois de encravada a agulha no pano. 
    Eu,<br>
    do lado oposto da mesa, n&atilde;o sabia que fizesse e outra vez me fugiram 
    as<br>
    palavras que trazia Assim gastamos alguns minutos compridos, at&eacute; que 
    ela<br>
    deixou inteiramente a costura, ergueu-se e esperou-me. Fui ter com ela,<br>
    e perguntei se a m&atilde;e havia dito alguma coisa; respondeu-me que n&atilde;o 
    A<br>
    boca com que respondeu era tal que cuido haver-me provocado um gesto de<br>
    aproxima&ccedil;&atilde;o. Certo &eacute; que Capitu recuou um pouco.<br>
    Era ocasi&atilde;o de peg&aacute;-la, pux&aacute;-la e beij&aacute;-la... 
    Id&eacute;ia s&oacute;! id&eacute;ia sem<br>
    bra&ccedil;os! Os meus ficaram ca&iacute;dos e mortos. N&atilde;o conhecia 
    nada da Escritura.<br>
    Se conhecesse, &eacute; prov&aacute;vel que o esp&iacute;rito de Satan&aacute;s 
    me fizesse dar &agrave;<br>
    l&iacute;ngua m&iacute;stica do C&acirc;ntico um sentido direto e natural. 
    Ent&atilde;o obedeceria<br>
    ao primeiro vers&iacute;culo: &#8220;Aplique ele os l&aacute;bios, dando-me 
    o &oacute;sculo da sua<br>
    boca&#8221;. E pelo que respeita aos bra&ccedil;os, que tinha inertes, bastaria<br>
    cumprir o vers&iacute;culo seis do cap&iacute;tulo 2: &#8220;A sua m&atilde;o 
    esquerda se p&ocirc;s j&aacute;<br>
    debaixo da minha cabe&ccedil;a, e a sua m&atilde;o direita me abra&ccedil;ar&aacute; 
    depois&#8221;. Vedes<br>
    a&iacute; a cronologia dos gestos. Era s&oacute; execut&aacute;-la; mas ainda 
    que eu<br>
    conhecesse o texto, as atitudes de Capitu eram agora t&atilde;o retra&iacute;das, 
    que<br>
    n&atilde;o sei se n&atilde;o continuaria parado. Foi ela, entretanto, que 
    me tirou<br>
    daquela situa&ccedil;&atilde;o.</p>
  <h2> <em><strong>CAP&Iacute;TULO 37<br>
    A ALMA E CHEIA DE MIST&Eacute;RIOS</strong></em></h2>
  <p> - Padre Cabral estava esperando h&aacute; muito tempo?<br>
    - Hoje n&atilde;o dei li&ccedil;&atilde;o; tive f&eacute;rias.<br>
    Expliquei-lhe o motivo das f&eacute;rias. Contei-lhe tamb&eacute;m que o Padre 
    Cabral<br>
    falara da minha entrada no semin&aacute;rio, apoiando a resolu&ccedil;&atilde;o 
    de minha m&atilde;e,<br>
    e disse dele coisas feias e duras. Capitu refletiu algum tempo, e acabou<br>
    perguntando-me se podia ir cumprimentar o padre, &agrave; tarde em minha casa.<br>
    - Pode, mas para qu&ecirc;?<br>
    - Papai naturalmente h&aacute; de querer ir tamb&eacute;m, mas &eacute; melhor 
    que ele v&aacute; &agrave;<br>
    casa do padre, &eacute; mais bonito. Eu n&atilde;o, que j&aacute; sou meia 
    mo&ccedil;a, concluiu rindo.<br>
    O riso animou-me. As palavras pareciam ser uma tro&ccedil;a consigo mesma, 
    uma<br>
    vez que, desde manh&atilde;, era mulher, como eu era homem. Achei-lhe gra&ccedil;a, 
    e,<br>
    para dizer tudo, quis provar-lhe que era mo&ccedil;a inteira. Peguei-lhe<br>
    levemente na m&atilde;o direita, depois na esquerda, e fiquei assim pasmado 
    e<br>
    tr&ecirc;mulo. Era a id&eacute;ia com m&atilde;os. Quis puxar as de Capitu, 
    para obrig&aacute;-la a<br>
    vir atr&aacute;s delas, mas ainda agora a a&ccedil;&atilde;o n&atilde;o respondeu 
    &agrave; inten&ccedil;&atilde;o.<br>
    Contudo, achei-me forte e atrevido. N&atilde;o imitava ningu&eacute;m- n&atilde;o 
    vivia com<br>
    rapazes, que me ensinassem anedotas de amor. N&atilde;o conhecia a viola&ccedil;&atilde;o 
    de<br>
    Lucr&eacute;cia. Dos romanos apenas sabia que falavam pela artinha do Padre<br>
    Pereira e eram patr&iacute;cios de P&ocirc;ncio Pilatos. N&atilde;o nego que 
    o final do<br>
    penteado da manh&atilde; era um grande passo no caminho da movimenta&ccedil;&atilde;o<br>
    amorosa, mas o gesto de ent&atilde;o foi justamente o contr&aacute;rio deste. 
    De<br>
    manh&atilde;, ela derreou a cabe&ccedil;a, agora fugia-me; nem &eacute; s&oacute; 
    nisso que os<br>
    lances diferiam; em outro ponto, parecendo haver repeti&ccedil;&atilde;o, 
    houve<br>
    contraste.<br>
    Penso que ameacei pux&aacute;-la a mim. N&atilde;o juro, come&ccedil;ava a 
    estar t&atilde;o<br>
    alvoro&ccedil;ado, que n&atilde;o pude ter toda a consci&ecirc;ncia dos meus 
    atos; mas<br>
    concluo que sim, porque ela recuou e quis tirar as m&atilde;os das minhas;<br>
    depois, talvez por n&atilde;o poder recuar mais, colocou um dos p&eacute;s 
    adiante e o<br>
    outro atr&aacute;s, e fugiu com o busto. Foi este gesto que me obrigou a<br>
    reter-lhe as m&atilde;os com for&ccedil;a. O busto afinal cansou e cedeu, 
    mas a cabe&ccedil;a<br>
    n&atilde;o quis ceder tamb&eacute;m, e ca&iacute;da para tr&aacute;s, inutilizava 
    todos os meus<br>
    esfor&ccedil;os, porque eu j&aacute; fazia esfor&ccedil;os, leitor amigo. 
    N&atilde;o conhecendo a<br>
    li&ccedil;&atilde;o do C&acirc;ntico, n&atilde;o me acudiu estender a m&atilde;o 
    esquerda por baixo da<br>
    cabe&ccedil;a dela; demais, este gesto sup&otilde;e um acordo de vontades, 
    e Capitu,<br>
    que me resistia agora, aproveitaria o gesto para arrancar-se &agrave; outra 
    m&atilde;o<br>
    e fugir-me inteiramente. Ficamos naquela luta, sem estr&eacute;pito, porque<br>
    apesar do ataque e da defesa, n&atilde;o perd&iacute;amos a cautela necess&aacute;ria 
    para<br>
    n&atilde;o sermos ouvidos l&aacute; de dentro; a alma &eacute; cheia de mist&eacute;rios. 
    Agora sei<br>
    que a puxava; a cabe&ccedil;a continuou a recuar; at&eacute; que cansou; mas 
    ent&atilde;o foi<br>
    a vez da boca. A boca de Capitu iniciou um movimento inverso,<br>
    relativamente &agrave; minha, indo para um lado, quando eu a buscava do outro<br>
    oposto. Naquele desencontro estivemos, sem que ousasse um pouco mais, e<br>
    bastaria um pouco mais...<br>
    Nisto ouvimos bater &agrave; porta e falar no corredor. Era o pai de Capitu,<br>
    que voltava da reparti&ccedil;&atilde;o um pouco mais cedo, como usava &agrave;s 
    vezes.<br>
    &#8220;Abre, Nanata! Capitu, abre!&#8221; Aparentemente era o mesmo lance 
    da manh&atilde;,<br>
    quando a m&atilde;e deu conosco, mas s&oacute; aparentemente verdade, era 
    outro.<br>
    Considerai que de manh&atilde; tudo estava acabado, e o passo de Dona Fortunata<br>
    foi um aviso para que nos compus&eacute;ssemos. Agora lut&aacute;vamos com 
    as m&atilde;os<br>
    presas, e nada estava sequer come&ccedil;ado.<br>
    Ouvimos o ferrolho da porta que dava para o corredor interno era a m&atilde;e<br>
    que abria. Eu, uma vez que confesso tudo, digo aqui que n&atilde;o tive tempo<br>
    de soltar as m&atilde;os da minha amiga; pensei nisso, cheguei a tent&aacute;-lo, 
    mas<br>
    Capitu, antes que o pai acabasse de entrar, fez um gesto inesperado,<br>
    pousou a boca na minha boca, e deu de vontade o que estava a recusar &agrave;<br>
    for&ccedil;a. Repito, a alma &eacute; cheia de mist&eacute;rios.</p>
  <h2> <em><strong>CAP&Iacute;TULO 38<br>
    QUE SUSTO, MEU DEUS!</strong></em></h2>
  <p> Quando P&aacute;dua, vindo pelo interior, entrou na sala de visitas, Capitu, 
    em<br>
    p&eacute;, de costas para mim, inclinada sobre a costura, como a recolh&ecirc;-la,<br>
    perguntava em voz alta:<br>
    - Mas, Bentinho, que &eacute; protonot&aacute;rio apost&oacute;lico?<br>
    - Ora, vivam! exclamou o pai.<br>
    - Que susto, meu Deus!<br>
    Agora &eacute; que o lance &eacute; o mesmo; mas se conto aqui, tais quais, 
    ou dois<br>
    lances de h&aacute; quarenta anos, &eacute; para mostrar que Capitu n&atilde;o 
    se dominava s&oacute;<br>
    em presen&ccedil;a da m&atilde;e, o pai n&atilde;o lhe meteu mais medo. No 
    meio de uma<br>
    situa&ccedil;&atilde;o que me atava a l&iacute;ngua, usava da palavra com 
    a maior ingenuidade<br>
    deste mundo. A minha persuas&atilde;o &eacute; que cora&ccedil;&atilde;o n&atilde;o 
    lhe batia mais nem<br>
    menos. Alegou susto, e deu &agrave; cara um ar meio enfiado; mas eu, que sabia<br>
    tudo, vi que era mentira e fiquei com inveja. Foi logo falar ao pai, que<br>
    apertou a minha m&atilde;o, e quis saber por que a filha falava em protonot&aacute;rio<br>
    apost&oacute;lico. Capitu repetiu-lhe o que ouvira de mim, e opinou logo que 
    o<br>
    pai devia ir cumprimentar o padre em casa dele; ela iria &agrave; minha. E<br>
    coligindo os petrechos da costura, enfiou pelo corredor, bradando<br>
    infantilmente:<br>
    - Mam&atilde;e, jantar, papai chegou!</p>
  <h2> <em><strong>CAP&Iacute;TULO 39<br>
    A VOCA&Ccedil;&Atilde;O</strong></em></h2>
  <p> Padre Cabral estava naquela primeira hora das honras em que as m&iacute;nimas<br>
    congratula&ccedil;&otilde;es valem por odes. Tempo chega em que os dignificados<br>
    recebem os louvores como um tributo usual, cara morta, sem<br>
    agradecimentos. O alvoro&ccedil;o da primeira hora &eacute; melhor, esse estado 
    da<br>
    alma que v&ecirc; na inclina&ccedil;&atilde;o do arbusto, tocado do vento, 
    um parab&eacute;m da<br>
    flora universal, traz sensa&ccedil;&otilde;es mais &iacute;ntimas e finas 
    que qualquer outro.<br>
    Cabral ouviu as palavras de Capitu com infinito prazer.<br>
    - Obrigado, Capitu, muito obrigado; estimo que voc&ecirc; goste tamb&eacute;m. 
    Papai<br>
    est&aacute; bom? E mam&atilde;e? A voc&ecirc; n&atilde;o se pergunta- essa 
    cara &eacute; mesmo de quem<br>
    vende sa&uacute;de. E como vamos de rezas?<br>
    A todas as perguntas Capitu ia respondendo prontamente e bem trazia um<br>
    vestidinho melhor e os sapatos de sair. N&atilde;o entrou com a familiaridade<br>
    do costume, deteve-se um instante &agrave; porta da sala antes de ir beijar 
    a<br>
    m&atilde;o a minha m&atilde;e e ao padre. Como desse a este duas vezes em 
    cinco<br>
    minutos, o t&iacute;tulo de protonot&aacute;rio, Jos&eacute; Dias para se 
    desforrar da<br>
    concorr&ecirc;ncia, fez um pequeno discurso em honra &#8220;ao cora&ccedil;&atilde;o 
    paternal e<br>
    august&iacute;ssimo de Pio IX.&#8221;<br>
    - Voc&ecirc; &eacute; um grande prosa, disse tio Cosme, quando ele acabou 
    Jos&eacute; Dias<br>
    sorriu sem vexame. Padre Cabral confirmou os louvores do agregado, sem<br>
    os seus superlativos; ao que este acrescentou que o Cardeal Mastai<br>
    evidentemente fora talhado para a tiara desde o princ&iacute;pio dos tempos. 
    E,<br>
    piscando-me o olho, concluiu:<br>
    - A voca&ccedil;&atilde;o &eacute; tudo. O estado eclesi&aacute;stico &eacute; 
    perfeit&iacute;ssimo, contanto que<br>
    o sacerdote venha j&aacute; destinado do ber&ccedil;o. N&atilde;o havendo 
    voca&ccedil;&atilde;o, falo de<br>
    voca&ccedil;&atilde;o sincera e real, um jovem pode muito bem estudar as letras<br>
    humanas, que tamb&eacute;m s&atilde;o &uacute;teis e honradas.<br>
    Padre Cabral retorquia:<br>
    - A voca&ccedil;&atilde;o &eacute; muito, mas o poder de Deus &eacute; soberano. 
    Um homem pode n&atilde;o<br>
    ter gosto &agrave; igreja e at&eacute; persegui-la, e um dia a voz de Deus 
    lhe fala, e<br>
    ele sai ap&oacute;stolo; veja S&atilde;o Paulo.<br>
    - N&atilde;o contesto, mas o que eu digo &eacute; outra coisa. O que eu digo 
    &eacute; que se<br>
    pode muito bem servir a Deus sem ser padre c&aacute; fora; pode-se ou n&atilde;o 
    se<br>
    pode?<br>
    - Pode-se.<br>
    - Pois ent&atilde;o? exclamou Jos&eacute; Dias triunfalmente, olhando em volta 
    de si.<br>
    Sem voca&ccedil;&atilde;o &eacute; que n&atilde;o h&aacute; bom padre, e em 
    qualquer profiss&atilde;o liberal se<br>
    serve a Deus, como todos devemos.<br>
    - Perfeitamente, mas voca&ccedil;&atilde;o n&atilde;o &eacute; s&oacute; do 
    ber&ccedil;o que se traz.<br>
    - Homem, &eacute; a melhor.<br>
    - Um mo&ccedil;o sem gosto nenhum &agrave; vida eclesi&aacute;stica pode acabar 
    por ser muito<br>
    bom padre; tudo &eacute; que Deus o determine. N&atilde;o me quero dar por 
    modelo, mas<br>
    aqui estou eu que nasci com a voca&ccedil;&atilde;o da medicina- meu padrinho, 
    que era<br>
    coadjutor de Santa Rita, teimou com meu pai para que me metesse no<br>
    semin&aacute;rio; meu pai cedeu. Pois, senhor, tomei tal gosto aos estudos 
    e &agrave;<br>
    companhia dos padres, que acabei ordenando-me. Mas, suponha que n&atilde;o<br>
    acontecia assim, e que eu n&atilde;o mudava de voca&ccedil;&atilde;o, o que 
    &eacute; que acontecia?<br>
    Tinha estudado no semin&aacute;rio algumas mat&eacute;rias que &eacute; bom 
    saber, e s&atilde;o<br>
    sempre melhor ensinadas naquelas casas.<br>
    Prima Justina interveio:<br>
    - Como? Ent&atilde;o pode-se entrar para o semin&aacute;rio e n&atilde;o sair 
    padre?<br>
    Padre Cabral respondeu que sim, que se podia, e, voltando-se para mim,<br>
    falou da minha voca&ccedil;&atilde;o, que era manifesta; os meus brinquedos 
    foram<br>
    sempre de igreja, e eu adorava os of&iacute;cios divinos. A prova n&atilde;o 
    provava;<br>
    todas as crian&ccedil;as do meu tempo eram devotas. Cabral acrescentou que 
    o<br>
    reitor de S. Jos&eacute;, a quem contara ultimamente a promessa de minha m&atilde;e,<br>
    tinha o meu nascimento por milagre; ele era da mesma opini&atilde;o. Capitu,<br>
    cosida &agrave;s saias de minha m&atilde;e, n&atilde;o atendia aos olhos ansiosos 
    que eu lhe<br>
    mandava; tamb&eacute;m n&atilde;o parecia escutar a conversa&ccedil;&atilde;o 
    sobre o semin&aacute;rio e<br>
    suas conseq&uuml;&ecirc;ncias, e, ali&aacute;s, decorou o principal, como 
    vim a saber<br>
    depois. Duas vezes fui &agrave; janela, esperando que ela fosse tamb&eacute;m, 
    e<br>
    fic&aacute;ssemos &agrave; vontade, sozinhos, at&eacute; acabar o mundo, se 
    acabasse, mas<br>
    Capitu n&atilde;o me apareceu. N&atilde;o deixou minha m&atilde;e, sen&atilde;o 
    para ir embora. Eram<br>
    ave-marias, despediu-se.<br>
    - Vai com ela, Bentinho, disse minha m&atilde;e.<br>
    - N&atilde;o precisa, n&atilde;o, Dona Gl&oacute;ria, acudiu ela rindo, eu 
    sei o caminho.<br>
    Adeus, senhor protonot&aacute;rio...<br>
    - Adeus, Capitu.<br>
    Tendo dado um passo no sentido de atravessar a sala, &eacute; claro que o 
    meu<br>
    dever, o meu gosto, todos os impulsos da idade e da ocasi&atilde;o eram<br>
    atravess&aacute;-la de todo, seguir a vizinha corredor fora, descer &agrave; 
    ch&aacute;cara,<br>
    entrar no quintal, dar-lhe terceiro beijo, e despedir-me. N&atilde;o me<br>
    importou a recusa, que cuidei simulada, e enfiei pelo corredor; mas,<br>
    Capitu que ia depressa, estacou e fez-me sinal que voltasse. N&atilde;o<br>
    obedeci; cheguei-me a ela.<br>
    - N&atilde;o venha, n&atilde;o; amanh&atilde; falaremos.<br>
    - Mas eu queria dizer a voc&ecirc;...<br>
    - Amanh&atilde;.<br>
    - Escuta!<br>
    - Fica!<br>
    Falava baixinho; pegou-me na m&atilde;o, e p&ocirc;s o dedo na m&atilde;o. 
    Uma preta, que<br>
    veio de dentro acender o lampi&atilde;o do corredor, vendo-nos naquela atitude,<br>
    quase &agrave;s escuras, riu de simpatia e murmurou em tom que ouv&iacute;ssemos<br>
    alguma coisa que n&atilde;o entendi bem nem mal. Capitu segredou-me que a<br>
    escrava desconfiara, e ia talvez contar &agrave;s outras. Novamente me intimou<br>
    que ficasse, e retirou-se; eu deixei-me estar parado, pregado, agarrado<br>
    ao ch&atilde;o.</p>
  <h2> <em><strong>CAP&Iacute;TULO 40<br>
    UMA &Eacute;GUA</strong></em></h2>
  <p> Ficando s&oacute;, refleti algum tempo, e tive uma fantasia. J&aacute; conheceis 
    as<br>
    minhas fantasias. Contei-vos a da visita imperial; disse-vos a desta<br>
    casa de Engenho Novo, reproduzindo a de Mata-cavalos... A imagina&ccedil;&atilde;o 
    foi<br>
    a companheira de toda a minha exist&ecirc;ncia, viva, r&aacute;pida, inquieta, 
    alguma<br>
    vez t&iacute;mida e amiga de empacar, as mais delas capaz de engolir campanhas<br>
    e campanhas, correndo. Creio haver lido em T&aacute;cito que as &eacute;guas 
    iberas<br>
    concebiam pelo vento, se n&atilde;o foi nele, foi noutro autor antigo, que<br>
    entendeu guardar essa crendice nos seus livros. Neste particular, a<br>
    minha imagina&ccedil;&atilde;o era uma grande &eacute;gua ibera; a menor brisa 
    lhe dava um<br>
    potro, que sa&iacute;a logo cavalo de Alexandre; mas deixemos met&aacute;foras<br>
    atrevidas e impr&oacute;prias dos meus quinze anos. Digamos o caso<br>
    simplesmente. A fantasia daquela hora foi confessar a minha m&atilde;e os 
    meus<br>
    amores para lhe dizer que n&atilde;o tinha voca&ccedil;&atilde;o eclesi&aacute;stica. 
    A conversa<br>
    sobre voca&ccedil;&atilde;o tornava-me agora toda inteira. E, ao passo que 
    me<br>
    assustava, abria-me uma porta de sa&iacute;da. &#8220;Sim, &eacute; isto, 
    pensei; vou dizer<br>
    a mam&atilde;e que n&atilde;o tenho voca&ccedil;&atilde;o, e confesso o nosso 
    namoro; se ela<br>
    duvidar, conto-lhe o que se passou outro dia. o penteado e o resto...&#8221; 
  </p>
  <div id="Layer4" style="position:absolute; left:-203px; top:-1px; width:199px; height:53px; z-index:4"> 
    <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
      <param name="movie" value="Volta_Dom_Casmurro_02.swf">
      <param name="quality" value="high">
      <embed src="Volta_Dom_Casmurro_02.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
  </div>
</div>
<div id="Layer4" style="position:absolute; left:725px; top:285px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Proximo_Dom_Casmurro_04.swf">
    <param name="quality" value="high">
    <embed src="Proximo_Dom_Casmurro_04.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
