<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Dom Casmurro</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Machado_Dom_Casmurro.swf">
    <param name="quality" value="high">
    <embed src="Machado_Dom_Casmurro.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:255px; top:284px; width:500px; height:27px; z-index:3"> 
  <h2><strong><em>CAP&Iacute;TULO 41<br>
    A AUDI&Ecirc;NCIA SECRETA</em></strong></h2>
  <p> O resto fez-me ficar mais algum tempo, no corredor, pensando. Vi entrar<br>
    o Doutor Jo&atilde;o da Costa, e preparou-se logo o voltarete do costume. 
    Minha<br>
    m&atilde;e saiu da sala, e, dando comigo, perguntou se acompanhara Capitu.<br>
    - N&atilde;o, senhora, ela foi s&oacute;.<br>
    E quase investindo para ela:<br>
    - Mam&atilde;e, eu queria dizer-lhe uma coisa.<br>
    - Que &eacute;?<br>
    Toda assustada, quis saber o que &eacute; que me do&iacute;a, se a cabe&ccedil;a, 
    se o peito,<br>
    se o est&ocirc;mago, e apalpava-me a testa para ver se tinha febre.<br>
    - N&atilde;o tenho nada n&atilde;o, senhora.<br>
    - Mas ent&atilde;o que &eacute;?<br>
    - &Eacute; uma coisa, mam&atilde;e... Mas, escute, olhe, &eacute; melhor depois 
    do ch&aacute;;<br>
    logo... N&atilde;o &eacute; nada mau; mam&atilde;e assusta-se por tudo; n&atilde;o 
    &eacute; coisa de cuidado.<br>
    - N&atilde;o &eacute; mol&eacute;stia?<br>
    - N&atilde;o, senhora.<br>
    - &Eacute;, isso &eacute; volta de constipa&ccedil;&atilde;o. Disfar&ccedil;as 
    para n&atilde;o tomar suadouro, mas<br>
    tu est&aacute;s constipado; conhece-se pela voz.<br>
    Tentei rir, para mostrar que n&atilde;o tinha nada. Nem por isso permitiu 
    adiar<br>
    a confid&ecirc;ncia, pegou em mim, levou-me ao quarto dela, acenda vela, e<br>
    ordenou-me que lhe dissesse tudo. Ent&atilde;o eu perguntei-lhe, para<br>
    principiar, quando &eacute; que ia para o semin&aacute;rio.<br>
    - Agora s&oacute; para o ano, depois das f&eacute;rias.<br>
    - Vou... para ficar?<br>
    - Como ficar?<br>
    - N&atilde;o volto para casa?<br>
    - Voltas aos s&aacute;bados e pelas f&eacute;rias; &eacute; melhor. Quando 
    te ordenares<br>
    padre, vens morar comigo.<br>
    Enxuguei os olhos e o nariz. Ela afagou-me, depois quis repreender-me,<br>
    mas creio que a voz lhe tremia, e pareceu-me que tinha os olhos &uacute;midos.<br>
    Disse-lhe que tamb&eacute;m sentia a nossa separa&ccedil;&atilde;o. Negou 
    que fosse<br>
    separa&ccedil;&atilde;o; era s&oacute; alguma aus&ecirc;ncia, por causa dos 
    estudos; s&oacute; os<br>
    primeiros dias. Em pouco tempo eu me acostumaria aos companheiros e aos<br>
    mestres, e acabaria gostando de viver com eles.<br>
    - Eu s&oacute; gosto de mam&atilde;e.<br>
    N&atilde;o houve c&aacute;lculo nesta palavra, mas estimei diz&ecirc;-la, 
    por fazer crer que<br>
    ela era a minha &uacute;nica afei&ccedil;&atilde;o; desviava as suspeitas 
    de cima de Capitu.<br>
    Quantas inten&ccedil;&otilde;es viciosas h&aacute; assim que embarcam, a meio 
    caminho, numa<br>
    frase inocente e pura! Chega a fazer suspeitar que a mentira &eacute; muita 
    vez<br>
    t&atilde;o involunt&aacute;ria como a transpira&ccedil;&atilde;o. Por outro 
    lado, leitor amigo, nota<br>
    que eu queria desviar as suspeitas de cima de Capitu, quando havia<br>
    chamado minha m&atilde;e justamente para confirm&aacute;-las; mas as contradi&ccedil;&otilde;es 
    s&atilde;o<br>
    deste mundo. A verdade &eacute; que minha m&atilde;e era c&acirc;ndida como 
    a primeira<br>
    aurora, anterior ao primeiro pecado; nem por simples intui&ccedil;&atilde;o 
    era capaz<br>
    de deduzir uma coisa de outra, isto &eacute;, n&atilde;o concluiria da minha 
    repentina<br>
    oposi&ccedil;&atilde;o que eu andasse em segredinhos com Capitu, como lhe 
    dissera Jos&eacute;<br>
    Dias. Calou-se durante alguns instantes; depois replicou-me sem<br>
    imposi&ccedil;&atilde;o nem autoridade, o que me veio animando &agrave; resist&ecirc;ncia. 
    Da&iacute; o<br>
    falar-lhe na voca&ccedil;&atilde;o que se discutira naquela tarde, e que eu 
    confessei<br>
    n&atilde;o sentir em mim.<br>
    - Mas tu gostavas tanto de ser padre, disse ela; n&atilde;o te lembras que 
    at&eacute;<br>
    pedias para ir ver sair os seminaristas de S&atilde;o Jos&eacute;, com as 
    suas<br>
    batinas? Em casa, quando Jos&eacute; Dias te chamava Reverend&iacute;ssimo, 
    tu rias<br>
    com tanto gosto! Como &eacute; que agora?... N&atilde;o creio, n&atilde;o, 
    Bentinho. E<br>
    depois... Voca&ccedil;&atilde;o? Mas a voca&ccedil;&atilde;o vem com o costume, 
    continuou repetindo<br>
    as reflex&otilde;es que ouvira ao meu professor de latim.<br>
    Como eu buscasse contest&aacute;-la, repreendeu-me sem aspereza, mas com<br>
    alguma<br>
    for&ccedil;a, e eu tornei ao filho submisso que era. Depois, ainda falou<br>
    gravemente e longamente sobre a promessa que fizera; n&atilde;o me disse as<br>
    circunst&acirc;ncias nem a ocasi&atilde;o, nem os motivos dela, coisas que 
    s&oacute; vim a<br>
    saber mais tarde. Afirmou o principal, isto &eacute;, que a havia de cumprir,<br>
    em pagamento a Deus.<br>
    - Nosso Senhor me acudiu, salvando a tua exist&ecirc;ncia, n&atilde;o lhe 
    hei de<br>
    mentir nem faltar, Bentinho; s&atilde;o coisas que n&atilde;o se fazem sem 
    pecado, e<br>
    Deus que &eacute; grande e poderoso, n&atilde;o me deixaria assim, n&atilde;o, 
    Bentinho; eu<br>
    sei que seria castigada e bem castigada. Ser padre &eacute; bom e santo; voc&ecirc;<br>
    conhece muitos, como o Padre Cabral, que vive t&atilde;o feliz com a irm&atilde;; 
    um<br>
    tio meu tamb&eacute;m foi padre, e escapou de ser bispo, dizem... Deixa de<br>
    manha, Bentinho.<br>
    Creio que os olhos que lhe deitei foram t&atilde;o queixosos que ela emendou<br>
    logo a palavra; manha, n&atilde;o, n&atilde;o podia ser manha, sabia muito 
    bem que eu<br>
    era amigo dela, e n&atilde;o seria capaz de fingir um sentimento que n&atilde;o<br>
    tivesse. Moleza &eacute; o que queria dizer, que me deixas de moleza, que 
    me<br>
    fizesse homem e obedecesse ao que cumpria, em benef&iacute;cio dela e para 
    bem<br>
    da minha alma. Todas essas coisas e outras foram ditas um pouco<br>
    atropeladamente, e a voz n&atilde;o lhe sa&iacute;a clara, mas velada e esganada. 
    Vi<br>
    que a emo&ccedil;&atilde;o dela era outra vez grande, mas n&atilde;o recuava 
    dos seus<br>
    prop&oacute;sitos, e aventurei-me a perguntar-lhe:<br>
    - E se mam&atilde;e pedisse a Deus que a dispensasse da promessa?<br>
    - N&atilde;o, n&atilde;o pe&ccedil;o. Est&aacute;s tonto, Bentinho? E como 
    havia de saber que Deus<br>
    me dispensava?<br>
    - Talvez em sonho; eu sonho &agrave;s vezes com anjos e santos.<br>
    - Tamb&eacute;m eu, meu filho; mas &eacute; in&uacute;til... Vamos, &eacute; 
    tarde; vamos para a<br>
    sala. Est&aacute; entendido: no primeiro ou no segundo m&ecirc;s do ano que 
    vem, ir&aacute;s<br>
    para o semin&aacute;rio. O que eu quero &eacute; que saibas bem os livros 
    que est&aacute;s<br>
    estudando; &eacute; bonito, n&atilde;o s&oacute; para ti, como para o Padre 
    Cabral. No<br>
    semin&aacute;rio h&aacute; interesse em conhecer-te, porque o Padre Cabral 
    fala de ti<br>
    com entusiasmo.<br>
    Caminhou para a porta, sa&iacute;mos ambos. Antes de sair, voltou-se para 
    mim,<br>
    e quase a vi saltar-me ao colo e dizer-me que n&atilde;o seria padre. Este 
    era<br>
    j&aacute; o seu desejo &iacute;ntimo, &agrave; propor&ccedil;&atilde;o que 
    se aproximava o tempo. Quisera<br>
    um modo de pagar a d&iacute;vida contra&iacute;da, outra moeda, que valesse 
    tanto ou<br>
    mais, e n&atilde;o achava nenhuma.</p>
  <h2> <strong><em>CAP&Iacute;TULO 42<br>
    CAPITU REFLETINDO </em></strong></h2>
  <p>No dia seguinte fui &agrave; casa vizinha, logo que pude. Capitu despedia-se 
    de<br>
    tr&ecirc;s amigas que tinham ido visit&aacute;-la, Paula e Sancha, companheiras 
    de<br>
    col&eacute;gio, aquela de quinze, esta de dezessete anos&#8221; primeira filha 
    de um<br>
    m&eacute;dico, a segunda de um comerciante de objetos americanos. Estava<br>
    abatida, trazia um len&ccedil;o atado na cabe&ccedil;a; a m&atilde;e contou-me 
    que fora<br>
    excesso de leitura na v&eacute;spera, antes e depois do ch&aacute;, na sala 
    e na cama,<br>
    at&eacute; muito depois da meia-noite, e com lamparina...<br>
    - Se eu acendesse vela, mam&atilde;e zangava-se. J&aacute; estou boa.<br>
    E como desatasse o len&ccedil;o, a m&atilde;e disse-lhe timidamente que era 
    melhor<br>
    at&aacute;-lo, mas Capitu respondeu que n&atilde;o era preciso, estava boa.<br>
    Ficamos s&oacute;s na sala; Capitu confirmou a narra&ccedil;&atilde;o da m&atilde;e, 
    acrescentando<br>
    que passara mal por causa do que ouvira em minha casa. Tamb&eacute;m eu lhe<br>
    contei o que se dera comigo, a entrevista com minha m&atilde;e, as minhas<br>
    s&uacute;plicas, as l&aacute;grimas dela, e por fim as &uacute;ltimas respostas 
    decisivas:<br>
    dentro de dois ou tr&ecirc;s meses iria para o semin&aacute;rio. Que far&iacute;amos 
    agora?<br>
    Capitu ouvia-me com aten&ccedil;&atilde;o s&ocirc;frega, depois sombria; quando 
    acabei,<br>
    respirava a custo, como prestes a estalar de c&oacute;lera, mas conteve-se.<br>
    H&aacute; tanto tempo que isto sucedeu que n&atilde;o posso dizer com seguran&ccedil;a 
    se<br>
    chorou deveras, ou se somente enxugou os olhos; cuido que os enxugou<br>
    somente. Vendo-lhe o gesto peguei-lhe na m&atilde;o para anim&aacute;-la, 
    mas tamb&eacute;m<br>
    eu precisava ser animado. Ca&iacute;mos no canap&eacute;, e ficamos a olhar 
    para o ar.<br>
    Minto- ela olhava para o ch&atilde;o. Fiz o mesmo, logo que a vi assim... 
    Mas<br>
    eu creio que Capitu olhava para dentro de si mesma, enquanto que eu<br>
    fitava deveras o ch&atilde;o, o ro&iacute;do das fendas, duas moscas andando 
    e um p&eacute;<br>
    de cadeira lascada. Era pouco, mas distra&iacute;a-me da afli&ccedil;&atilde;o. 
    Quando tornei<br>
    a olhar para Capitu, vi que n&atilde;o se mexia, e fiquei com tal medo que 
    a<br>
    sacudi brandamente. Capitu tornou c&aacute; para fora e pediu-me que outra 
    vez<br>
    lhe contasse o que se passara com minha m&atilde;e. Satisfi-la, atenuando 
    o<br>
    texto desta vez, para n&atilde;o amofin&aacute;-la. N&atilde;o me chames dissimulado,<br>
    chama-me compassivo; &eacute; certo que receava perder Capitu, se lhe morressem<br>
    as esperan&ccedil;as todas, mas do&iacute;a-me v&ecirc;-la padecer. Agora, 
    a verdade &uacute;ltima,<br>
    a verdade das verdades, &eacute; que j&aacute; me arrependia de haver falado 
    a minha<br>
    m&atilde;e, antes de qualquer trabalho efetivo por parte de Jos&eacute; Dias;<br>
    examinando bem, n&atilde;o quisera ter ouvido um desengano que eu reputava<br>
    certo, ainda que demorado. Capitu refletia, refletia, refletia...</p>
  <h2> <em><strong>CAP&Iacute;TULO 43<br>
    VOC&Ecirc; TEM MEDO?</strong></em></h2>
  <p>De repente, cessando a reflex&atilde;o, fitou em mim os olhos de ressaca, 
    e<br>
    perguntou-me se tinha medo.<br>
    - Medo?<br>
    - Sim, pergunto se voc&ecirc; tem medo.<br>
    - Medo de qu&ecirc;?<br>
    - Medo de apanhar, de ser preso, de brigar, de andar, de trabalhar...<br>
    N&atilde;o entendi. Se ela me tem dito simplesmente: &#8220;Vamos embora!&#8221; 
    pode ser<br>
    que eu obedecesse ou n&atilde;o; em todo caso, entenderia. Mas aquela pergunta<br>
    assim, vaga e solta, n&atilde;o pude atinar o que era.<br>
    - Mas... n&atilde;o entendo. De apanhar?<br>
    - Sim.<br>
    - Apanhar de quem? Quem &eacute; que me d&aacute; pancada?<br>
    Capitu fez um gesto de impaci&ecirc;ncia. Os olhos de ressaca n&atilde;o se 
    mexiam e<br>
    pareciam crescer. Sem saber de mim, e, n&atilde;o querendo interrog&aacute;-la<br>
    novamente, entrei a cogitar donde me viriam pancadas, e por que, e<br>
    tamb&eacute;m por que &eacute; que seria preso, e quem &eacute; que me havia 
    de prender.<br>
    Valha-me Deus! vi de imagina&ccedil;&atilde;o o aljube, uma casa escura e 
    infecta.<br>
    Tamb&eacute;m vi a presiganga, o quartel dos Barbonos e a Casa de Corre&ccedil;&atilde;o.<br>
    Todas essas belas institui&ccedil;&otilde;es sociais me envolviam no seu mist&eacute;rio, 
    sem<br>
    que os olhos de ressaca de Capitu deixassem de crescer para mim, a tal<br>
    ponto que as fizeram esquecer de todo. O erro de Capitu foi n&atilde;o<br>
    deix&aacute;-los crescer infinitamente, antes diminuir at&eacute; &agrave;s 
    dimens&otilde;es<br>
    normais, e dar-lhe o movimento do costume. Capitu tornou ao que era,<br>
    disse-me que estava brincando, n&atilde;o precisava afligir-me, e, com um 
    gesto<br>
    cheio de gra&ccedil;a, bateu-me na cara, sorrindo, e disse:<br>
    - Medroso!<br>
    - Eu? Mas...<br>
    N&atilde;o &eacute; nada, Bentinho. Pois quem &eacute; que h&aacute; de dar 
    pancada ao prender voc&ecirc;?<br>
    Desculpe que eu hoje estou meia maluca; quero brincar, e...<br>
    - N&atilde;o, Capitu; voc&ecirc; n&atilde;o est&aacute; brincando; nesta ocasi&atilde;o, 
    nenhum de n&oacute;s tem<br>
    vontade de brincar.<br>
    - Tem raz&atilde;o, foi s&oacute; maluquice; at&eacute; logo.<br>
    - Como at&eacute; logo?<br>
    - Est&aacute;-me voltando a dor de cabe&ccedil;a; vou botar uma rodela de 
    lim&atilde;o nas<br>
    fontes.<br>
    Fez o que disse, e atou o len&ccedil;o outra vez na testa. Em seguida,<br>
    acompanhou-me ao quintal para se despedir de mim; mas, ainda a&iacute; nos<br>
    detivemos por alguns minutos, sentados sobre a borda do po&ccedil;o. Ventava, 
    o<br>
    c&eacute;u estava coberto. Capitu falou novamente da nossa separa&ccedil;&atilde;o, 
    como de<br>
    um fato certo e definitivo, por mais que eu. receoso disso mesmo,<br>
    buscasse agora raz&otilde;es para anim&aacute;-la. Capita, quando n&atilde;o 
    falava, riscava<br>
    no ch&atilde;o, com um peda&ccedil;o de taquara, narizes e perfis. Desde que 
    se metera<br>
    a desenhar, era uma das suas divers&otilde;es; tudo lhe servia de papel e<br>
    l&aacute;pis. Como me lembrassem os nossos nomes abertos por ela no muro, 
    quis<br>
    fazer o mesmo no ch&atilde;o, e pedi-lhe a taquara. N&atilde;o me ouviu ou 
    n&atilde;o me<br>
    atendeu.</p>
  <h2> <strong><em>CAP&Iacute;TULO 44<br>
    O PRIMEIRO FILHO</em></strong></h2>
  <p> - D&ecirc; c&aacute;, deixe escrever uma coisa.<br>
    Capitu olhou para mim, mas de um modo que me fez lembrar a defini&ccedil;&atilde;o 
    de<br>
    Jos&eacute; Dias, obl&iacute;quo e dissimulado; levantou o olhar, sem levantar 
    os<br>
    olhos. A voz, um tanto sumida, perguntou-me:<br>
    - Diga-me uma coisa, mas fale verdade, n&atilde;o quero disfarce; h&aacute; 
    de<br>
    responder com o cora&ccedil;&atilde;o na m&atilde;o.<br>
    - Que &eacute;? Diga.<br>
    - Se voc&ecirc; tivesse de escolher entre mim e sua m&atilde;e, a quem &eacute; 
    que<br>
    escolhia?<br>
    - Eu?<br>
    Fez-me sinal que sim.<br>
    - Eu escolhia... mas para que escolher? Mam&atilde;e n&atilde;o &eacute; capaz 
    de me<br>
    perguntar isso.<br>
    - Pois sim, mas eu pergunto. Suponha voc&ecirc; que est&aacute; no semin&aacute;rio 
    e recebe<br>
    a not&iacute;cia de que eu vou morrer...<br>
    - N&atilde;o diga isso!<br>
    - ...Ou que me mato de saudades, se voc&ecirc; n&atilde;o vier logo, e sua 
    m&atilde;e n&atilde;o<br>
    quiser que voc&ecirc; venha, diga-me, voc&ecirc; vem?<br>
    - Venho.<br>
    - Contra a ordem de sua m&atilde;e?<br>
    - Contra a ordem de mam&atilde;e.<br>
    - Voc&ecirc; deixa semin&aacute;rio, deixa sua m&atilde;e, deixa tudo, para 
    me ver morrer?<br>
    - N&atilde;o fale em morrer, Capitu!<br>
    Capitu teve um risinho descorado e incr&eacute;dulo, e com a taquara escreveu<br>
    uma palavra no ch&atilde;o, inclinei-me e li: mentiroso.<br>
    Era t&atilde;o estranho tudo aquilo, que n&atilde;o achei resposta. N&atilde;o 
    atinava com a<br>
    raz&atilde;o do escrito, como n&atilde;o atinava com a do falado. Se me acudisse 
    ali<br>
    uma inj&uacute;ria grande ou pequena, &eacute; poss&iacute;vel que a escrevesse 
    tamb&eacute;m, com a<br>
    mesma taquara, mas n&atilde;o me lembrava nada. Tinha a cabe&ccedil;a vazia. 
    Ao mesmo<br>
    tempo tomei-me de receio de que algu&eacute;m nos pudesse ouvir ou ler. Quem,<br>
    se &eacute;ramos s&oacute;s? Dona Fortunata chegara uma vez &agrave; porta 
    da casa, mas<br>
    entrou logo depois. A solid&atilde;o era completa. Lembra-me que umas<br>
    andorinhas passaram por cima do quintal e foram para os lados do morro<br>
    de Santa Teresa; ningu&eacute;m mais. Ao longe, vozes vagas e confusas, na 
    rua<br>
    um tropel de bestas, do lado da casa o chilrear dos passarinhos do<br>
    P&aacute;dua. Nada mais, ou somente este fen&ocirc;meno curioso, que o nome 
    escrito<br>
    por ela, n&atilde;o s&oacute; me espiava do ch&atilde;o com gesto escarninho, 
    mas at&eacute; me<br>
    pareceu que repercutia no ar. Tive ent&atilde;o uma id&eacute;ia ruim; disse-lhe 
    que,<br>
    afinal de contas, a vida de padre n&atilde;o era m&aacute;, e eu podia aceit&aacute;-la 
    sem<br>
    grande pena. Como desfor&ccedil;o, era pueril; mas eu sentia a secreta<br>
    esperan&ccedil;a de v&ecirc;-la atirar-se a mim lavada em l&aacute;grimas. 
    Capitu limitou-se<br>
    a arregalar muito os olhos, e acabou por dizer:<br>
    - Padre &eacute; bom, n&atilde;o h&aacute; d&uacute;vida; melhor que padre 
    s&oacute; c&ocirc;nego, por causa das<br>
    meias roxas. O roxo &eacute; cor muito bonita. Pensando bem, &eacute; melhor 
    c&ocirc;nego.<br>
    - Mas n&atilde;o se pode ser c&ocirc;nego sem ser primeiramente padre, disse-lhe 
    eu<br>
    mordendo os bei&ccedil;os.<br>
    - Bem; comece pelas meias pretas, depois vir&atilde;o as roxas. O que eu n&atilde;o<br>
    quero perder &eacute; a sua missa nova; avise-me a tempo para fazer um vestido<br>
    &agrave; moda saia bal&atilde;o e babados grandes. . . Mas talvez nesse tempo 
    a moda<br>
    seja outra. A igreja h&aacute; de ser grande, Carmo ou S. Francisco.<br>
    - Ou Candel&aacute;ria.<br>
    - Candel&aacute;ria tamb&eacute;m. Qualquer serve, contanto que eu ou&ccedil;a 
    a missa nova.<br>
    Hei de fazer um figur&atilde;o. Muita gente h&aacute; de perguntar: &#8220;Quem 
    &eacute; aquela<br>
    mo&ccedil;a faceira que ali est&aacute; com um vestido t&atilde;o bonito?&#8221;- 
    &#8220;Aquela &eacute; Dona<br>
    Capitolina, uma mo&ccedil;a que morou na Rua de Mata-cavalos... &#8220;<br>
    - Que morou? Voc&ecirc; vai mudar-se?<br>
    - Quem sabe onde &eacute; que h&aacute; de morar amanh&atilde;? disse ela 
    com um tom leve de<br>
    melancolia; mas tornando logo ao sarcasmo: E voc&ecirc; no altar, metido na<br>
    alva, com a capa de ouro por cima, cantando... Pater noster...<br>
    Ah! como eu sinto n&atilde;o ser um poeta rom&acirc;ntico para dizer que isto 
    era um<br>
    duelo de ironias! Contaria os meus botes e os dela, a gra&ccedil;a de um e 
    a<br>
    prontid&atilde;o de outro, e o sangue correndo, e o furor na alma, at&eacute; 
    ao meu<br>
    golpe final que foi este:<br>
    - Pois sim, Capitu, voc&ecirc; ouvir&aacute; a minha missa nova, mas com uma<br>
    condi&ccedil;&atilde;o.<br>
    Ao que ela respondeu:<br>
    - Vossa Reverend&iacute;ssima pode falar.<br>
    - Promete uma coisa?<br>
    - Que &eacute;?<br>
    - Diga se promete.<br>
    - N&atilde;o sabendo o que &eacute;, n&atilde;o prometo.<br>
    - A falar verdade s&atilde;o duas coisas, continuei eu, por haver-me acudido<br>
    outra id&eacute;ia.<br>
    - Duas? Diga quais s&atilde;o.<br>
    - A primeira &eacute; que s&oacute; se h&aacute; de confessar comigo, para 
    eu lhe dar a<br>
    penit&ecirc;ncia e a absolvi&ccedil;&atilde;o. A segunda &eacute; que...<br>
    - A primeira est&aacute; prometida, disse ela vendo-me hesitar, e acrescentou<br>
    que esperava a segunda.<br>
    Palavra que me custou, e antes n&atilde;o me chegasse a sair da boca: n&atilde;o<br>
    ouviria o que ouvi, e n&atilde;o escreveria aqui uma coisa que vai talvez 
    achar<br>
    incr&eacute;dulos.<br>
    - A segunda... sim... &eacute; que... Promete-me que seja eu o padre que case<br>
    voc&ecirc;?<br>
    - Que me case? disse ela um tanto comovida.<br>
    Logo depois fez descair os l&aacute;bios, e abanou a cabe&ccedil;a.<br>
    - N&atilde;o, Bentinho, disse, seria esperar muito tempo, voc&ecirc; n&atilde;o 
    vai ser<br>
    padre j&aacute; amanh&atilde;, leva muitos anos... Olhe, prometo outra coisa; 
    prometo<br>
    que h&aacute; de batizar o meu primeiro filho.</p>
  <h2><strong><em> CAP&Iacute;TULO 45<br>
    ABANE A CABE&Ccedil;A, LEITOR</em></strong></h2>
  <p> Abane a cabe&ccedil;a leitor; fa&ccedil;a todos os gestos de incredulidade. 
    Chegue a<br>
    deitar fora este livro, se o t&eacute;dio j&aacute; o n&atilde;o obrigou a 
    isso antes tudo &eacute;<br>
    poss&iacute;vel. Mas, se o n&atilde;o fez antes e s&oacute; agora, fio que 
    torne a pegar do<br>
    livro e que o abra na mesma p&aacute;gina, sem crer por isso na veracidade 
    do<br>
    autor. Todavia, n&atilde;o h&aacute; nada mais exato. Foi assim mesmo que 
    Capitu<br>
    falou, com tais palavras e maneiras. Falou do primeiro filho, como se<br>
    fosse a primeira boneca.<br>
    Quanto ao meu espanto, se tamb&eacute;m foi grande, veio de mistura com uma<br>
    sensa&ccedil;&atilde;o esquisita. Percorreu-me um fluido. Aquela amea&ccedil;a 
    de um primeiro<br>
    filho, o primeiro filho de Capitu, o casamento dela com outro, portanto,<br>
    a separa&ccedil;&atilde;o absoluta, a perda, a aniquila&ccedil;&atilde;o, 
    tudo isso produzia um tal<br>
    efeito, que n&atilde;o achei palavra nem gesto fiquei est&uacute;pido. Capitu 
    sorria;<br>
    eu via o primeiro filho brincando no ch&atilde;o...</p>
  <h2> <em><strong>CAP&Iacute;TULO 46<br>
    AS PAZES</strong></em></h2>
  <p> As Pazes fizeram-se como a guerra, depressa. Buscasse eu neste livro a<br>
    minha gl&oacute;ria, e diria que as negocia&ccedil;&otilde;es partiram de 
    mim, mas n&atilde;o, foi<br>
    ela que as iniciou. Alguns instantes depois, como eu estivesse<br>
    cabisbaixo, ela abaixou tamb&eacute;m a cabe&ccedil;a, mas voltando os olhos 
    para cima<br>
    a fim de ver os meus. Fiz-me de rogado; depois quis levantar-me para ir<br>
    embora; mas nem me levantei, nem sei se iria. Capitu fitou-me uns olhos<br>
    t&atilde;o ternos, e a posi&ccedil;&atilde;o os fazia t&atilde;o s&uacute;plices, 
    que me deixei ficar,<br>
    passei-lhe o bra&ccedil;o pela cintura, ela pegou-me na ponta dos dedos, e...<br>
    Outra vez Dona Fortunata apareceu &agrave; porta da casa; n&atilde;o sei para 
    que, se<br>
    nem me deixou tempo de puxar o bra&ccedil;o; desapareceu logo. Podia ser um<br>
    simples descargo de consci&ecirc;ncia, uma cerim&ocirc;nia, como as rezas 
    de<br>
    obriga&ccedil;&atilde;o, sem devo&ccedil;&atilde;o, que se dizem de tropel; 
    a n&atilde;o ser que fosse para<br>
    certificar aos pr&oacute;prios olhos a realidade que o cora&ccedil;&atilde;o 
    lhe dizia...<br>
    Fosse o que fosse, o meu bra&ccedil;o continuou a apertar a cintura da filha, 
    e<br>
    foi assim que nos pacificamos. O bonito &eacute; que cada um de n&oacute;s 
    queria<br>
    agora as culpas para si, e ped&iacute;amos reciprocamente perd&atilde;o. Capitu<br>
    alegava a ins&ocirc;nia, a dor de cabe&ccedil;a, o abatimento do esp&iacute;rito, 
    e<br>
    finalmente &#8220;os seus calundus.&#8221; Eu, que era muito chor&atilde;o 
    por esse tempo,<br>
    sentia os olhos molhados... Era amor puro, era efeito dos padecimentos<br>
    da amiguinha, era a ternura da reconcilia&ccedil;&atilde;o.</p>
  <h2> <em><strong>CAP&Iacute;TULO 47<br>
    &#8220;A SENHORA SAIU&#8221;</strong></em></h2>
  <p> - Est&aacute; bom, acabou, disse eu finalmente; mas, explique-me s&oacute; 
    uma coisa,<br>
    por que &eacute; que voc&ecirc; me perguntou se eu tinha medo de apanhar?<br>
    - N&atilde;o foi por nada, respondeu Capitu, depois de alguma hesita&ccedil;&atilde;o... 
    Para<br>
    que bulir nisso?<br>
    - Diga sempre. Foi por causa do semin&aacute;rio?<br>
    - Foi; ouvi dizer que l&aacute; d&atilde;o pancada... N&atilde;o? Eu tamb&eacute;m 
    n&atilde;o creio.<br>
    A explica&ccedil;&atilde;o agradou-me; n&atilde;o tinha outra. Se, como penso, 
    Capitu n&atilde;o<br>
    disse a verdade, for&ccedil;a &eacute; reconhecer que n&atilde;o podia diz&ecirc;-la, 
    e a mentira &eacute;<br>
    dessas criadas que se d&atilde;o pressa em responder &agrave;s visitas que 
    &#8220;a senhora<br>
    saiu&#8221;, quando a senhora n&atilde;o quer falar a ningu&eacute;m. H&aacute; 
    nessa cumplicidade<br>
    um gosto particular; o pecado em comum iguala por instantes a condi&ccedil;&atilde;o<br>
    das pessoas, n&atilde;o contando o prazer que d&aacute; a cara das visitas 
    enganadas,<br>
    e as costas com que elas descem... A verdade n&atilde;o saiu, ficou em casa, 
    no<br>
    cora&ccedil;&atilde;o de Capitu, cochilando o seu arrependimento. E eu n&atilde;o 
    desci<br>
    triste nem zangado; achei a criada galante, apetec&iacute;vel. melhor que 
    a<br>
    ama.<br>
    As andorinhas vinham agora em sentido contr&aacute;rio, ou n&atilde;o seriam 
    as<br>
    mesmas. N&oacute;s &eacute; que &eacute;ramos os mesmos; ali ficamos somando 
    as nossas<br>
    ilus&otilde;es, os nossos temores, come&ccedil;ando j&aacute; a somar as nossas 
    saudades.</p>
  <h2> <em><strong>CAP&Iacute;TULO 48<br>
    JURAMENTO DO PO&Ccedil;O</strong></em></h2>
  <p> - N&atilde;o! exclamei de repente.<br>
    - N&atilde;o qu&ecirc;?<br>
    Tinha havido alguns minutos de sil&ecirc;ncio, durante os quais refleti muito<br>
    e acabei por uma id&eacute;ia; o tom da exclama&ccedil;&atilde;o, por&eacute;m, 
    foi t&atilde;o alto que<br>
    espantou a minha vizinha.<br>
    - N&atilde;o h&aacute; de ser assim, continuei. Dizem que n&atilde;o estamos 
    em idade de<br>
    casar, que somos crian&ccedil;as, crian&ccedil;olas,- j&aacute; ouvi dizer 
    crian&ccedil;olas. Bem;<br>
    mas dois ou tr&ecirc;s anos passam depressa. Voc&ecirc; jura uma coisa? lura 
    que s&oacute;<br>
    h&aacute; de casar comigo?<br>
    Capitu n&atilde;o hesitou em jurar, e at&eacute; lhe vi as faces vermelhas 
    de prazer.<br>
    Jurou duas vezes e uma terceira:<br>
    - Ainda que voc&ecirc; case com outra, cumprirei o meu juramento, n&atilde;o 
    casando<br>
    nunca.<br>
    - Que eu case com outra?<br>
    - Tudo pode ser. Bentinho. Voc&ecirc; pode achar outra mo&ccedil;a que lhe 
    queira,<br>
    apaixonar-se por ela e casar. Quem sou eu para voc&ecirc; lembrar-se de mim<br>
    nessa ocasi&atilde;o?<br>
    - Mas eu tamb&eacute;m juro! Juro, Capitu, juro por Deus Nosso Senhor que 
    s&oacute; me<br>
    casarei com voc&ecirc;. Basta isto?<br>
    - Devia bastar, disse ela; eu n&atilde;o me atrevo a pedir mais. Sim, voc&ecirc;<br>
    jura... Mas juremos por outro modo; juremos que nos havemos de casar um<br>
    com outro, haja o que houver.<br>
    Compreendeis a diferen&ccedil;a, era mais que a elei&ccedil;&atilde;o do c&ocirc;njuge, 
    era a<br>
    afirma&ccedil;&atilde;o do matrim&ocirc;nio. A cabe&ccedil;a da minha amiga 
    sabia pensar claro e<br>
    depressa. Realmente, a f&oacute;rmula anterior era limitada, apenas exclusiva.<br>
    Pod&iacute;amos acabar solteir&otilde;es, como o sol e a lua, sem mentir ao 
    juramento<br>
    do po&ccedil;o. Esta f&oacute;rmula era melhor, e tinha? a vantagem de me 
    fortalecer o<br>
    cora&ccedil;&atilde;o contra a investidura eclesi&aacute;stica. Juramos pela 
    segunda f&oacute;rmula,<br>
    e ficamos t&atilde;o felizes que todo receio de perigo desapareceu. &Eacute;ramos<br>
    religiosos, t&iacute;nhamos o c&eacute;u por testemunha. Eu nem j&aacute; 
    temia o semin&aacute;rio.<br>
    - Se teimarem muito, irei; mas fa&ccedil;o de conta que &eacute; um col&eacute;gio 
    qualquer;<br>
    n&atilde;o tomo ordens.<br>
    Capitu temia a nossa separa&ccedil;&atilde;o, mas acabou aceitando este alvitre, 
    que<br>
    era o melhor. N&atilde;o aflig&iacute;amos minha m&atilde;e, e o tempo correria 
    at&eacute; o ponto<br>
    em que o casamento pudesse fazer-se. Ao contr&aacute;rio, qualquer resist&ecirc;ncia<br>
    ao semin&aacute;rio confirmaria a den&uacute;ncia de Jos&eacute; Dias. Esta 
    reflex&atilde;o n&atilde;o foi<br>
    minha, mas dela.</p>
  <h2> <strong><em>CAP&Iacute;TULO 49<br>
    UMA VELA AOS S&Aacute;BADOS</em></strong></h2>
  <p> Eis aqui como, ap&oacute;s tantas canseiras, toc&aacute;vamos o porto a 
    que nos<br>
    dev&iacute;amos ter abrigado logo. N&atilde;o nos censures, piloto de m&aacute; 
    morte, n&atilde;o se<br>
    navegam cora&ccedil;&otilde;es como os outros mares deste mundo. Est&aacute;vamos<br>
    contentes,<br>
    entramos a falar do futuro. Eu prometia &agrave; minha esposa uma vida<br>
    sossegada e bela, na ro&ccedil;a ou fora da cidade. Vir&iacute;amos aqui uma 
    vez por<br>
    ano. Se fosse em arrabalde, seria longe, onde, ningu&eacute;m nos fosse<br>
    aborrecer. A casa, na minha opini&atilde;o, n&atilde;o devia ser grande nem 
    pequena,<br>
    um meio-termo; plantei-lhe flores, escolhi m&oacute;veis, uma sege e um<br>
    orat&oacute;rio. Sim, hav&iacute;amos de ter um orat&oacute;rio bonito, alto, 
    de jacarand&aacute;,<br>
    com a imagem de Nossa Senhora da Concei&ccedil;&atilde;o. Demorei-me mais 
    nisto que<br>
    no<br>
    resto, em parte porque &eacute;ramos religiosos, em parte para compensar a<br>
    batina que eu ia deitar &agrave;s urtigas- mas ainda restava uma parte que<br>
    atribuo ao intuito secreto e inconsciente de captar a prote&ccedil;&atilde;o 
    do c&eacute;u.<br>
    Hav&iacute;amos de acender uma vela aos s&aacute;bados...</p>
  <h2> <em><strong>CAP&Iacute;TULO 50<br>
    UM MEIO-TERMO</strong></em></h2>
  <p> Meses depois fui para o semin&aacute;rio de S. Jos&eacute;. Se eu pudesse 
    contar as<br>
    l&aacute;grimas que chorei na v&eacute;spera e na manh&atilde;, somaria mais 
    que todas as<br>
    vertidas desde Ad&atilde;o e Eva. H&aacute; nisto alguma exagera&ccedil;&atilde;o; 
    mas &eacute; bom ser<br>
    enf&aacute;tico, uma ou outra vez, para compensar este escr&uacute;pulo de 
    exatid&atilde;o<br>
    que me aflige. Entretanto, se eu me ativer s&oacute; &agrave; lembran&ccedil;a 
    da sensa&ccedil;&atilde;o,<br>
    n&atilde;o fico longe da verdade; aos quinze anos, tudo &eacute; infinito. 
    Realmente,<br>
    por mais preparado que estivesse, padeci muito. Minha m&atilde;e tamb&eacute;m<br>
    padeceu, mas sofria com alma e cora&ccedil;&atilde;o; demais, o Padre Cabral 
    achara um<br>
    meio-termo, experimentar-me a voca&ccedil;&atilde;o; se no fim de dois anos, 
    eu n&atilde;o<br>
    revelasse voca&ccedil;&atilde;o eclesi&aacute;stica, seguiria outra carreira.<br>
    - As promessas devem ser cumpridas conforme Deus quer. Suponha que<br>
    Nosso<br>
    Senhor nega disposi&ccedil;&atilde;o a seu filho, e que o costume do semin&aacute;rio 
    n&atilde;o lhe<br>
    d&aacute; o gosto que me concedeu a mim, &eacute; que a vontade divina &eacute; 
    outra. A<br>
    senhora n&atilde;o podia p&ocirc;r em seu filho, antes de nascido, uma voca&ccedil;&atilde;o 
    que<br>
    Nosso Senhor lhe recusou...<br>
    Era uma concess&atilde;o do padre. Dava a minha m&atilde;e um perd&atilde;o 
    antecipado,<br>
    fazendo vir do credor a releva&ccedil;&atilde;o da d&iacute;vida. Os olhos 
    dela brilharam,<br>
    mas a boca disse que n&atilde;o. Jos&eacute; Dias, n&atilde;o tendo alcan&ccedil;ado 
    ir comigo para<br>
    a Europa, agarrou-se ao mais pr&oacute;ximo, e apoiou o &#8220;alvitre do 
    senhor<br>
    protonot&aacute;rio&#8221;; s&oacute; lhe parecia que um ano era bastante.<br>
    - Estou certo, disse ele, piscando-me o olho, que dentro de um ano a<br>
    voca&ccedil;&atilde;o eclesi&aacute;stica do nosso Bentinho se manifesta clara 
    e decisiva. H&aacute;<br>
    de ser um padre de m&atilde;o-cheia. Tamb&eacute;m, se n&atilde;o vier em 
    um ano...<br>
    E a mim, mais tarde, em particular:<br>
    - V&aacute; por um ano; um ano passa depressa. Se n&atilde;o sentir gosto 
    nenhum, &eacute;<br>
    que Deus n&atilde;o quer, como diz o padre, e nesse caso, meu amiguinho, o<br>
    melhor rem&eacute;dio &eacute; a Europa.<br>
    Capitu deu-me igual conselho, quando minha m&atilde;e lhe anunciou a minha 
    ida<br>
    definitiva para o semin&aacute;rio:<br>
    - Minha filha, voc&ecirc; vai perder o seu companheiro de crian&ccedil;a...<br>
    Fez-lhe t&atilde;o bem este tratamento de filha (era a primeira vez que minha<br>
    m&atilde;e lhe dava), que nem teve tempo de ficar triste; beijou-lhe a m&atilde;o, 
    e<br>
    disse-lhe que j&aacute; sabia disso por mim mesmo. Em particular animou-me 
    a<br>
    suportar tudo com paci&ecirc;ncia; no fim de um ano as coisas estariam<br>
    mudadas, e um ano andava depressa. N&atilde;o foi ainda a nossa despedida; 
    esta<br>
    fez-se na v&eacute;spera, por um modo que pede Cap&iacute;tulo especial. O 
    que<br>
    unicamente digo aqui &eacute; que, ao passo que nos prend&iacute;amos um ao 
    outro, ela<br>
    ia prendendo minha m&atilde;e, fez-se mais ass&iacute;dua e terna, vivia ao 
    p&eacute; dela,<br>
    com os olhos nela. Minha m&atilde;e era de natural simp&aacute;tico, e igualmente<br>
    sens&iacute;vel; tanto se do&iacute;a como se aprazia de qualquer coisa. Entrou 
    a<br>
    achar em Capitu uma por&ccedil;&atilde;o de gra&ccedil;as novas, de dotes 
    finos e raros;<br>
    deu-lhe um anel dos seus e algumas galanterias. N&atilde;o consentiu em<br>
    fotografar-se, como a pequena lhe pedia, para lhe dar um retrato; mas<br>
    tinha uma miniatura, feita aos vinte e cinco anos, e, depois de algumas<br>
    hesita&ccedil;&otilde;es, resolveu dar-lha. Os olhos de Capitu, quando recebeu 
    o mimo,<br>
    n&atilde;o se descrevem, n&atilde;o eram obl&iacute;quos, nem de ressaca, 
    eram direitos,<br>
    claros, l&uacute;cidos. Beijou o retrato com paix&atilde;o, minha m&atilde;e 
    fez-lhe a mesma<br>
    coisa a ela. Tudo isto me lembra a nossa despedida.<br>
    <font face="Times New Roman, Times, serif"><strong><em> </em></strong></font> 
  </p>
  <div id="Layer4" style="position:absolute; left:-203px; top:1px; width:199px; height:53px; z-index:4"> 
    <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
      <param name="movie" value="Volta_Dom_Casmurro_03.swf">
      <param name="quality" value="high">
      <embed src="Volta_Dom_Casmurro_03.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
  </div>
</div>
<div id="Layer4" style="position:absolute; left:716px; top:284px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Proximo_Dom_Casmurro_05.swf">
    <param name="quality" value="high">
    <embed src="Proximo_Dom_Casmurro_05.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
