<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Dom Casmurro</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Machado_Dom_Casmurro.swf">
    <param name="quality" value="high">
    <embed src="Machado_Dom_Casmurro.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:334px; top:285px; width:504px; height:27px; z-index:3"> 
  <h2><font face="Times New Roman, Times, serif"><strong><em>CAP&Iacute;TULO 1<br>
    DO T&Iacute;TULO<br>
    </em> </strong> </font> </h2>
  <p>Uma noite destas, vindo da cidade para o Engenho Novo, encontrei num<br>
    trem da Central um rapaz aqui do bairro, que eu conhe&ccedil;o de vista e 
    de<br>
    chap&eacute;u. Cumprimentou-me, sentou-se ao p&eacute; de mim, falou da lua 
    e dos<br>
    ministros, e acabou recitando-me versos. A viagem era curta, e os versos<br>
    pode ser que n&atilde;o fossem inteiramente maus. Sucedeu, por&eacute;m, que, 
    como eu<br>
    estava cansado, fechei os olhos tr&ecirc;s ou quatro vezes; tanto bastou para<br>
    que ele interrompesse a leitura e metesse os versos no bolso.<br>
    - Continue, disse eu acordando.<br>
    - J&aacute; acabei, murmurou ele.<br>
    - S&atilde;o muito bonitos.<br>
    Vi-lhe fazer um gesto para tir&aacute;-los outra vez do bolso, mas n&atilde;o 
    passou<br>
    do gesto; estava amuado. No dia seguinte entrou a dizer de mim nomes<br>
    feios, e acabou alcunhando-me Dom Casmurro. Os vizinhos, que n&atilde;o gostam<br>
    dos meus h&aacute;bitos reclusos e calados, deram curso &agrave; alcunha, 
    que afinal<br>
    pegou. Nem por isso me zanguei. Contei a anedota aos amigos da cidade, e<br>
    eles, por gra&ccedil;a, chamam-me assim, alguns em bilhetes: &#8220;Dom Casmurro,<br>
    domingo vou jantar com voc&ecirc;.&#8221;- &#8220;Vou para Petr&oacute;polis, 
    Dom Casmurro; a<br>
    casa &eacute; a mesma da Renania; v&ecirc; se deixas essa caverna do Engenho 
    Novo, e<br>
    vai l&aacute; passar uns quinze dias comigo.&#8221;- &#8220;Meu caro Dom Casmurro, 
    n&atilde;o<br>
    cuide que o dispenso do teatro amanh&atilde;; venha e dormir&aacute; aqui 
    na cidade;<br>
    dou-lhe camarote, dou-lhe ch&aacute;, dou-lhe cama; s&oacute; n&atilde;o lhe 
    dou mo&ccedil;a.&#8221;<br>
    N&atilde;o consultes dicion&aacute;rios. Casmurro n&atilde;o est&aacute; aqui 
    no sentido que eles<br>
    lhe d&atilde;o, mas no que lhe p&ocirc;s o vulgo de homem calado e metido 
    consigo.<br>
    Dom veio por ironia, para atribuir-me fumos de fidalgo. Tudo por estar<br>
    cochilando! Tamb&eacute;m n&atilde;o achei melhor t&iacute;tulo para a minha 
    narra&ccedil;&atilde;o - se<br>
    n&atilde;o tiver outro daqui at&eacute; ao fim do livro, vai este mesmo. O 
    meu poeta<br>
    do trem ficar&aacute; sabendo que n&atilde;o lhe guardo rancor. E com pequeno 
    esfor&ccedil;o,<br>
    sendo o t&iacute;tulo seu, poder&aacute; cuidar que a obra &eacute; sua. H&aacute; 
    livros que apenas<br>
    ter&atilde;o isso dos seus autores; alguns nem tanto.<br>
  </p>
  <h2><strong><em>CAP&Iacute;TULO 2<br>
    DO LIVRO</em></strong><br>
  </h2>
  <p>Agora que expliquei o t&iacute;tulo, passo a escrever o livro. Antes disso,<br>
    por&eacute;m, digamos os motivos que me p&otilde;em a pena na m&atilde;o.<br>
    Vivo s&oacute;, com um criado. A casa em que moro &eacute; pr&oacute;pria; 
    fi-la construir de<br>
    prop&oacute;sito, levado de um desejo t&atilde;o particular que me vexa imprimi-lo,<br>
    mas v&aacute; l&aacute;. Um dia. h&aacute; bastantes anos, lembrou-me reproduzir 
    no Engenho<br>
    Novo a casa em que me criei na antiga Rua de Mata-cavalos, dando-lhe o<br>
    mesmo aspecto e economia daquela outra, que desapareceu. Construtor e<br>
    pintor entenderam bem as indica&ccedil;&otilde;es que lhes fiz: &eacute; o 
    mesmo pr&eacute;dio<br>
    assobradado, tr&ecirc;s janelas de frente, varanda ao fundo, as mesmas alcovas<br>
    e salas. Na principal destas, a pintura do tecto e das paredes &eacute; mais 
    ou<br>
    menos igual, umas grinaldas de flores mi&uacute;das e grandes p&aacute;ssaros 
    que as<br>
    tomam nos blocos, de espa&ccedil;o a espa&ccedil;o. Nos quatro cantos do tecto 
    as<br>
    figuras das esta&ccedil;&otilde;es, e ao centro das paredes os medalh&otilde;es 
    de C&eacute;sar,<br>
    Augusto, Nero e Massinissa, com os nomes por baixo... N&atilde;o alcan&ccedil;o 
    a<br>
    raz&atilde;o de tais personagens. Quando fomos para a casa de Mata-cavalos, 
    j&aacute;<br>
    ela estava assim decorada; vinha do dec&ecirc;nio anterior. Naturalmente era<br>
    gosto do tempo meter sabor cl&aacute;ssico e figuras antigas em pinturas<br>
    americanas. O mais &eacute; tamb&eacute;m an&aacute;logo e parecido. Tenho 
    chacrinha, flores,<br>
    legume, uma casuarina, um po&ccedil;o e lavadouro. Uso lou&ccedil;a velha 
    e mob&iacute;lia<br>
    velha. Enfim, agora, como outrora, h&aacute; aqui o mesmo contraste da vida<br>
    interior, que &eacute; pacata, com a exterior, que &eacute; ruidosa.<br>
    O meu fim evidente era atar as duas pontas da vida, e restaurar na<br>
    velhice a adolesc&ecirc;ncia. Pois, senhor, n&atilde;o consegui recompor o 
    que foi<br>
    nem o que fui. Em tudo, se o rosto &eacute; igual, a fisionomia &eacute; diferente. 
    Se<br>
    s&oacute; me faltassem os outros, v&aacute; um homem consola-se mais ou menos 
    das<br>
    pessoas que perde; mais falto eu mesmo, e esta lacuna &eacute; tudo. O que 
    aqui<br>
    est&aacute; &eacute;, mal comparando, semelhante &agrave; pintura que se p&otilde;e 
    na barba e nos<br>
    cabelos, e que apenas conserva o h&aacute;bito externo, como se diz nas<br>
    aut&oacute;psias; o interno n&atilde;o ag&uuml;enta tinta. Uma certid&atilde;o 
    que me desse vinte<br>
    anos de idade poderia enganar os estranhos, como todos os documentos<br>
    falsos, mas n&atilde;o a mim. Os amigos que me restam s&atilde;o de data recente;<br>
    todos os antigos foram estudar a geologia dos campos-santos. Quanto &agrave;s<br>
    amigas, algumas datam de quinze anos, outras de menos, e quase todas<br>
    cr&ecirc;em na mocidade. Duas ou tr&ecirc;s fariam crer nela aos outros, mas 
    a<br>
    l&iacute;ngua que falam obriga muita vez a consultar os dicion&aacute;rios, 
    e tal<br>
    freq&uuml;&ecirc;ncia &eacute; cansativa.<br>
    Entretanto, vida diferente n&atilde;o quer dizer vida pior, &eacute; outra 
    coisa a<br>
    certos respeitos, aquela vida antiga aparece-me despida de muitos<br>
    encantos que lhe achei; mas &eacute; tamb&eacute;m exato que perdeu muito 
    espinho que<br>
    a fez molesta, e, de mem&oacute;ria, conservo alguma recorda&ccedil;&atilde;o 
    doce e<br>
    feiticeira. Em verdade, pouco apare&ccedil;o e menos falo. Distra&ccedil;&otilde;es 
    raras. O<br>
    mais do tempo &eacute; gasto em hortar, jardinar e ler; como bem e n&atilde;o 
    durmo mal.<br>
    Ora, como tudo cansa, esta monotonia acabou por exaurir-me tamb&eacute;m. 
    Quis<br>
    variar, e lembrou-me escrever um livro. Jurisprud&ecirc;ncia. filosofia e<br>
    pol&iacute;tica acudiram-me, mas n&atilde;o me acudiram as for&ccedil;as necess&aacute;rias. 
    Depois,<br>
    pensei em fazer uma &#8220;Hist&oacute;ria dos Sub&uacute;rbios&#8221; menos 
    seca que as mem&oacute;rias<br>
    do Padre Lu&iacute;s Gon&ccedil;alves dos Santos relativas &agrave; cidade; 
    era obra modesta,<br>
    mas exigia documentos e datas como preliminares, tudo &aacute;rido e longo. 
    Foi<br>
    ent&atilde;o que os bustos pintados nas paredes entraram a falar-me e a<br>
    dizer-me que, uma vez que eles n&atilde;o alcan&ccedil;avam reconstituir-me 
    os tempos<br>
    idos, pegasse da pena e contasse alguns. Talvez a narra&ccedil;&atilde;o me 
    desse a<br>
    ilus&atilde;o, e as sombras viessem perpassar ligeiras, como ao poeta, n&atilde;o 
    o do<br>
    trem, mas o do Fausto: A&iacute; vindes outra vez, inquietas sombras?...<br>
    Fiquei t&atilde;o alegre com esta id&eacute;ia, que ainda agora me treme a 
    pena na<br>
    m&atilde;o. Sim, Nero, Augusto, Massinissa, e tu, grande C&eacute;sar, que 
    me incitas<br>
    a fazer os meus coment&aacute;rios, agrade&ccedil;o-vos o conselho, e vou 
    deitar ao<br>
    papel as reminisc&ecirc;ncias que me vierem vindo. Deste modo, viverei o que<br>
    vivi, e assentarei a m&atilde;o para alguma obra de maior tomo. Eia, comecemos<br>
    a evoca&ccedil;&atilde;o por uma c&eacute;lebre tarde de novembro, que nunca 
    me esqueceu.<br>
    Tive outras muitas, melhores, e piores, mas aquela nunca se me apagou do<br>
    esp&iacute;rito. &Eacute; o que vais entender, lendo.<br>
  </p>
  <h2><strong><em>CAP&Iacute;TULO 3<br>
    A DEN&Uacute;NCIA</em></strong><br>
  </h2>
  <p>Ia entrar na sala de visitas, quando ouvi proferir o meu nome e<br>
    escondi-me atr&aacute;s da porta. A casa era a da Rua de Mata-cavalos, o m&ecirc;s<br>
    novembro, o ano &eacute; que &eacute; um tanto remoto, mas eu n&atilde;o hei 
    de trocar as<br>
    datas &agrave; minha vida s&oacute; para agradar &agrave;s pessoas que n&atilde;o 
    amam hist&oacute;rias<br>
    velhas; o ano era de 1857.<br>
    - Dona Gl&oacute;ria, a senhora persiste na id&eacute;ia de meter o nosso 
    Bentinho no<br>
    semin&aacute;rio? &Eacute; mais que tempo, e j&aacute; agora pode haver uma 
    dificuldade.<br>
    - Que dificuldade?<br>
    - Uma grande dificuldade.<br>
    Minha m&atilde;e quis saber o que era. Jos&eacute; Dias, depois de alguns 
    instantes de<br>
    concentra&ccedil;&atilde;o, veio ver se havia algu&eacute;m no corredor; n&atilde;o 
    deu por mim,<br>
    voltou e, abafando a voz, disse que a dificuldade estava na casa ao p&eacute;,<br>
    a gente do P&aacute;dua.<br>
    - A gente do P&aacute;dua?<br>
    - H&aacute; algum tempo estou para lhe dizer isto, mas n&atilde;o me atrevia. 
    N&atilde;o me<br>
    parece bonito que o nosso Bentinho ande metido nos cantos com a filha do<br>
    Tartaruga, e esta &eacute; a dificuldade, porque se eles pegam de namoro, 
    a<br>
    senhora ter&aacute; muito que lutar para separ&aacute;-los.<br>
    - N&atilde;o acho. Metidos nos cantos?<br>
    - &Eacute; um modo de falar. Em segredinhos, sempre juntos. Bentinho quase 
    que<br>
    n&atilde;o sai de l&aacute;. A pequena &eacute; uma desmiolada; o pai faz 
    que n&atilde;o v&ecirc;; tomara<br>
    ele que as coisas corressem de maneira, que... Compreendo o seu gesto; a<br>
    senhora n&atilde;o cr&ecirc; em tais c&aacute;lculos, parece-lhe que todos 
    t&ecirc;m a alma c&acirc;ndida...<br>
    - Mas, senhor Jos&eacute; Dias, tenho visto os pequenos brincando, e nunca 
    vi<br>
    nada que fa&ccedil;a desconfiar. Basta a idade; Bentinho mal tem quinze anos.<br>
    Capitu fez quatorze &agrave; semana passada; s&atilde;o dois crian&ccedil;olas. 
    N&atilde;o se<br>
    esque&ccedil;a que foram criados juntos, desde aquela grande enchente, h&aacute; 
    dez<br>
    anos, em que a fam&iacute;lia P&aacute;dua perdeu tanta coisa; da&iacute; 
    vieram as nossas<br>
    rela&ccedil;&otilde;es. Pois eu hei de crer?. . . Mano Cosme, voc&ecirc; que 
    acha? Tio Cosme<br>
    respondeu com um &#8220;Ora!&#8221; que, traduzido em vulgar, queria dizer: 
    &#8220;S&atilde;o<br>
    imagina&ccedil;&otilde;es do Jos&eacute; Dias os pequenos divertem-se, eu 
    divirto-me; onde<br>
    est&aacute; o gam&atilde;o?&#8221;<br>
    - Sim, creio que o senhor est&aacute; enganado.<br>
    - Pode ser minha senhora. Oxal&aacute; tenham raz&atilde;o; mas creia que 
    n&atilde;o falei<br>
    sen&atilde;o depois de muito examinar...<br>
    - Em todo caso, vai sendo tempo, interrompeu minha m&atilde;e; vou tratar 
    de<br>
    met&ecirc;-lo no semin&aacute;rio quanto antes.<br>
    - Bem, uma vez que n&atilde;o perdeu a id&eacute;ia de o fazer padre, tem-se 
    ganho o<br>
    principal. Bentinho h&aacute; de satisfazer os desejos de sua m&atilde;e e 
    depois a<br>
    igreja brasileira tem altos destinos. N&atilde;o esque&ccedil;amos que um 
    bispo<br>
    presidiu a Constituinte, e que o Padre Feij&oacute; governou o Imp&eacute;rio...<br>
    - Governo como a cara dele! atalhou tio Cosme, cedendo a antigos<br>
    rancores pol&iacute;ticos.<br>
    - Perd&atilde;o, doutor, n&atilde;o estou defendendo ningu&eacute;m, estou 
    citando O que eu<br>
    quero &eacute; dizer que o clero ainda tem grande papel no Brasil.<br>
    - Voc&ecirc; o que quer &eacute; um capote; ande, v&aacute; buscar o gam&atilde;o. 
    Quanto ao<br>
    pequeno, se tem de ser padre, realmente &eacute; melhor que n&atilde;o comece 
    a dizer<br>
    missa atr&aacute;s das portas. Mas, olhe c&aacute;, mana Gl&oacute;ria, h&aacute; 
    mesmo necessidade<br>
    de faz&ecirc;-lo padre?<br>
    - &Eacute; promessa, h&aacute; de cumprir-se.<br>
    - Sei que voc&ecirc; fez promessa... mas uma promessa assim... n&atilde;o 
    sei...<br>
    Creio que, bem pensado... Voc&ecirc; que acha, prima Justina?<br>
    - Eu?<br>
    - Verdade &eacute; que cada um sabe melhor de si, continuou tio Cosme- Deus 
    &eacute;<br>
    que sabe de todos. Contudo, uma promessa de tantos anos... Mas, que &eacute;<br>
    isso, mana Gl&oacute;ria? Est&aacute; chorando? Ora esta pois isto &eacute; 
    coisa de<br>
    l&aacute;grimas?<br>
    Minha m&atilde;e assoou-se sem responder. Prima Justina creio que se levantou 
    e<br>
    foi ter com ela. Seguiu-se um alto sil&ecirc;ncio, durante o qual estive a<br>
    pique de entrar na sala, mas outra for&ccedil;a maior, outra emo&ccedil;&atilde;o... 
    N&atilde;o pude<br>
    ouvir as palavras que tio Cosme entrou a dizer. Prima Justina exortava:<br>
    &#8220;Prima Gl&oacute;ria! Prima Gl&oacute;ria!&#8221; Jos&eacute; Dias desculpava-se: 
    &#8220;Se soubesse, n&atilde;o<br>
    teria falado, mas falei pela venera&ccedil;&atilde;o, pela estima, pelo afeto, 
    para<br>
    cumprir um dever amargo, um dever amar&iacute;ssimo... &#8220;<br>
  </p>
  <h2><em><strong>CAP&Iacute;TULO 4<br>
    UM DEVER AMAR&Iacute;SSIMO!<br>
    </strong></em> </h2>
  <p>Jos&eacute; Dias amava os superlativos. Era um modo de dar fei&ccedil;&atilde;o 
    monumental &agrave;s<br>
    id&eacute;ias; n&atilde;o as havendo, servia a prolongar as frases. Levantou-se 
    para<br>
    ir buscar o gam&atilde;o, que estava no interior da casa. Cosi-me muito &agrave;<br>
    parede, e vi-o passar com as suas cal&ccedil;as brancas engomadas, presilhas,<br>
    rodaque e gravata de mola. Foi dos &uacute;ltimos que usaram presilhas no 
    Rio<br>
    de Janeiro, e talvez neste mundo. Trazia as cal&ccedil;as curtas para que 
    lhe<br>
    ficassem bem esticadas. A gravata de cetim preto, com um arco de a&ccedil;o 
    por<br>
    dentro, imobilizava-lhe o pesco&ccedil;o; era ent&atilde;o moda. O rodaque 
    de chita,<br>
    veste caseira e leve, parecia nele uma casaca de cerim&ocirc;nia. Era magro,<br>
    chupado, com um princ&iacute;pio de calva; teria os seus cinq&uuml;enta e 
    cinco<br>
    anos. Levantou-se com o passo vagaroso do costume, n&atilde;o aquele vagar<br>
    arrastado se era dos pregui&ccedil;osos, mas um vagar calculado e deduzido, 
    um<br>
    silogismo completo, a premissa antes da conseq&uuml;&ecirc;ncia, a conseq&uuml;&ecirc;ncia<br>
    antes da conclus&atilde;o. Um dever amar&iacute;ssimo!<br>
  </p>
  <h2><strong><em>CAP&Iacute;TULO 5<br>
    O AGREGADO</em></strong><br>
  </h2>
  <p>Nem sempre ia naquele passo vagaroso e r&iacute;gido. Tamb&eacute;m se descompunha<br>
    em<br>
    acionados, era muita vez r&aacute;pido e l&eacute;pido nos movimentos, t&atilde;o 
    natural<br>
    nesta como naquela maneira. Outrossim, ria largo, se era preciso, de um<br>
    grande riso sem vontade, mas comunicativo, a tal ponto &aacute;s bochechas, 
    os<br>
    dentes, os olhos, toda a cara, toda a pessoa, todo o mundo pareciam rir<br>
    nele. Nos lances graves, grav&iacute;ssimo.<br>
    Era nosso agregado desde muitos anos; meu pai ainda estava na antiga<br>
    fazenda de Itagua&iacute;, e eu acabava de nascer. Um dia apareceu ali<br>
    vendendo-se por m&eacute;dico homeopata; levava um Manual e uma botica. Havia<br>
    ent&atilde;o um anda&ccedil;o de febres; Jos&eacute; Dias curou o feitor e 
    uma escrava, e n&atilde;o<br>
    quis receber nenhuma remunera&ccedil;&atilde;o. Ent&atilde;o meu pai prop&ocirc;s-lhe 
    ficar ali<br>
    vivendo, com pequeno ordenado. Jos&eacute; Dias recusou, dizendo que era justo<br>
    levar a sa&uacute;de &agrave; casa de sap&eacute; do pobre.<br>
    - Quem lhe impede que v&aacute; a outras partes? V&aacute; aonde quiser, mas 
    fique<br>
    morando conosco.<br>
    - Voltarei daqui a tr&ecirc;s meses.<br>
    Voltou dali a duas semanas, aceitou casa e comida sem outro estip&ecirc;ndio,<br>
    salvo o que quisessem dar por festas. Quando meu pai foi eleito deputado<br>
    e veio para o Rio de Janeiro com a fam&iacute;lia, ele veio tamb&eacute;m, 
    e teve o<br>
    seu quarto ao fundo da ch&aacute;cara. Um dia, reinando outra vez febres em<br>
    Itagua&iacute;, disse-lhe meu pai que fosse ver a nossa escravatura. Jos&eacute; 
    Dias<br>
    deixou-se estar calado, suspirou e acabou confessando que n&atilde;o era<br>
    m&eacute;dico. Tomara este t&iacute;tulo para ajudar a propaganda da nova 
    escola, e<br>
    n&atilde;o o fez sem estudar muito e muito; mas a consci&ecirc;ncia n&atilde;o 
    lhe permitia<br>
    aceitar mais doentes.<br>
    - Mas, voc&ecirc; curou das outras vezes.<br>
    - Creio que sim; o mais acertado, por&eacute;m, &eacute; dizer que foram os 
    rem&eacute;dios<br>
    indicados nos livros. Eles, sim, eles, abaixo de Deus. Eu era um<br>
    charlat&atilde;o... N&atilde;o negue; os motivos do meu procedimento podiam 
    ser e eram<br>
    dignos; a homeopatia &eacute; a verdade, e, para servir &agrave; verdade, 
    menti; mas &eacute;<br>
    tempo de restabelecer tudo.<br>
    N&atilde;o foi despedido, como pedia ent&atilde;o; meu pai j&aacute; n&atilde;o 
    podia dispens&aacute;-lo.<br>
    Tinha o dom de se fazer aceito e necess&aacute;rio; dava-se por falta dele,<br>
    como de pessoa da fam&iacute;lia. Quando meu pai morreu, a dor que o pungiu 
    foi<br>
    enorme, disseram-me; n&atilde;o me lembra. Minha m&atilde;e ficou-lhe muito 
    grata, e<br>
    n&atilde;o consentiu que ele deixasse o quarto da ch&aacute;cara; ao s&eacute;timo 
    dia.<br>
    depois da missa, ele foi despedir-se dela.<br>
    - Fique, Jos&eacute; Dias.<br>
    - Obede&ccedil;o, minha senhora.<br>
    Teve um pequeno legado no testamento, uma ap&oacute;lice e quatro palavras 
    de<br>
    louvor. Copiou as palavras, encaixilhou-as e pendurou-as no quarto, por<br>
    cima da cama. &#8220;Esta &eacute; a melhor ap&oacute;lice&#8221;, dizia ele 
    muita vez. Com o<br>
    tempo, adquiriu certa autoridade na fam&iacute;lia, certa audi&ecirc;ncia, 
    ao menos;<br>
    n&atilde;o abusava, e sabia opinar obedecendo. Ao cabo, era amigo, n&atilde;o 
    direi<br>
    &oacute;timo, mas nem tudo &eacute; &oacute;timo neste mundo. E n&atilde;o 
    lhe suponhas alma<br>
    subalterna; as cortesias que fizesse vinham antes do c&aacute;lculo que da<br>
    &iacute;ndole. A roupa durava-lhe muito; ao contr&aacute;rio das pessoas que<br>
    enxovalham depressa o vestido novo, ele trazia o velho escovado e liso,<br>
    cerzido, abotoado, de uma eleg&acirc;ncia pobre e modesta. Era lido, posto 
    que<br>
    de atropelo, o bastante para divertir ao ser&atilde;o e &agrave; sobremesa, 
    ou<br>
    explicar algum fen&ocirc;meno, falar dos efeitos do calor e do frio, dos p&oacute;los<br>
    e de Robespierre. Contava muita vez uma viagem que fizera &agrave; Europa, 
    e<br>
    confessava que a n&atilde;o sermos n&oacute;s, j&aacute; teria voltado para 
    l&aacute;; tinha amigos<br>
    em Lisboa, mas a nossa fam&iacute;lia, dizia ele, abaixo de Deus, era tudo.<br>
    - Abaixo ou acima? perguntou-lhe tio Cosme um dia.<br>
    - Abaixo, repetiu Jos&eacute; Dias cheio de venera&ccedil;&atilde;o.<br>
    E minha m&atilde;e, que era religiosa, gostou de ver que ele punha Deus no<br>
    devido lugar, e sorriu aprovando. Jos&eacute; Dias agradeceu de cabe&ccedil;a. 
    Minha<br>
    m&atilde;e dava-lhe de quando em quando alguns cobres. Tio Cosme, que era<br>
    advogado, confiava-lhe a c&oacute;pia de pap&eacute;is de autos.<br>
  </p>
  <h2><strong><em>CAP&Iacute;TULO 6<br>
    TIO COSME</em></strong><br>
  </h2>
  <p>Tio Cosme vivia com minha m&atilde;e, desde que ela enviuvou. J&aacute; ent&atilde;o 
    era<br>
    vi&uacute;vo, como prima Justina; era a casa dos tr&ecirc;s vi&uacute;vos.<br>
    A fortuna troca muita vez as m&atilde;os &agrave; natureza. Formado para as 
    serenas<br>
    fun&ccedil;&otilde;es do capitalismo, tio Cosme n&atilde;o enriquecia no foro: 
    ia comendo.<br>
    Tinha o escrit&oacute;rio na antiga Rua das Violas, perto do j&uacute;ri, 
    que era no<br>
    extinto Aljube. Trabalhava no crime. Jos&eacute; Dias n&atilde;o perdia as 
    defesas<br>
    orais de tio Cosme. Era quem lhe vestia e despia a toga, com muitos<br>
    cumprimentos no fim. Em casa, referia os debates. Tio Cosme, por mais<br>
    modesto que quisesse ser. sorria de persuas&atilde;o.<br>
    Era gordo e pesado, tinha a respira&ccedil;&atilde;o curta e os olhos dorminhocos. 
    Uma<br>
    das minhas recorda&ccedil;&otilde;es mais antigas era v&ecirc;-lo montar todas 
    as manh&atilde;s a<br>
    besta que minha m&atilde;e lhe deu e que o levava ao escrit&oacute;rio. O 
    preto que a<br>
    tinha ido buscar &agrave; cocheira segurava o freio, enquanto ele erguia o 
    p&eacute; e<br>
    pousava no estribo - a isto seguia-se um minuto de descanso ou reflex&atilde;o.<br>
    Depois, dava um impulso, o primeiro, o corpo amea&ccedil;ava subir, mas n&atilde;o<br>
    subia; segundo impulso, igual efeito. Enfim, ap&oacute;s alguns instantes<br>
    largos, tio Cosme enfeixava todas as for&ccedil;as f&iacute;sicas e morais, 
    dava o<br>
    &uacute;ltimo surto da terra, e desta vez ca&iacute;a em cima do selim. Raramente 
    a<br>
    besta deixava de mostrar por um gesto que acabava de receber o mundo.<br>
    Tio Cosme acomodava as carnes, e a besta partia a trote.<br>
    Tamb&eacute;m n&atilde;o me esqueceu o que ele me fez uma tarde. Posto que 
    nascido na<br>
    ro&ccedil;a (donde vim com dois anos) e apesar dos costumes do tempo, eu n&atilde;o<br>
    sabia montar, e tinha medo ao cavalo. Tio Cosme pegou em mim e<br>
    escanchou-me em cima da besta. Quando me vi no alto (tinha nove anos),<br>
    sozinho e desamparado, o ch&atilde;o l&aacute; embaixo, entrei a gritar<br>
    desesperadamente: &#8220;Mam&atilde;e! mam&atilde;e!&#8221; Ela acudiu p&aacute;lida 
    e tr&ecirc;mula, cuidou<br>
    que me estivessem matando, pegou-me, afagou-me, enquanto o irm&atilde;o<br>
    perguntava:<br>
    - Mana Gl&oacute;ria, pois um tamanh&atilde;o destes tem medo de besta mansa?<br>
    - N&atilde;o est&aacute; acostumado.<br>
    - Deve acostumar-se. Padre que seja, se for vig&aacute;rio na ro&ccedil;a, 
    &eacute; preciso<br>
    que monte a cavalo; e, aqui mesmo, ainda n&atilde;o sendo padre, se quiser<br>
    florear como os outros rapazes, e n&atilde;o souber, h&aacute; de queixar-se 
    de voc&ecirc;,<br>
    mana Gl&oacute;ria.<br>
    - Pois que se queixe; tenho medo.<br>
    - Medo! Ora, medo!<br>
    A verdade &eacute; que eu s&oacute; vim a aprender equita&ccedil;&atilde;o 
    mais tarde, menos por<br>
    gosto que por vergonha de dizer que n&atilde;o sabia montar. &#8220;Agora 
    &eacute; que ele<br>
    vai namorar deveras&#8221;, disseram quando eu comecei as li&ccedil;&otilde;es. 
    N&atilde;o se diria<br>
    o mesmo de tio Cosme. Nele era velho costume e necessidade. J&aacute; n&atilde;o 
    dava<br>
    para namoros. Contam que, em rapaz, foi aceito de muitas damas, al&eacute;m 
    de<br>
    partid&aacute;rio exaltado; mas os anos levaram-lhe o mais do ardor pol&iacute;tico 
    e<br>
    sexual, e a gordura acabou com o resto de id&eacute;ias p&uacute;blicas e 
    espec&iacute;ficas.<br>
    Agora s&oacute; cumpria as obriga&ccedil;&otilde;es do of&iacute;cio e sem 
    amor. Nas horas de lazer<br>
    vivia olhando ou jogava. Uma ou outra vez dizia pilh&eacute;rias.<br>
  </p>
  <h2><strong><em>CAP&Iacute;TULO 7<br>
    DONA GL&Oacute;RIA</em></strong><br>
  </h2>
  <p>Minha M&atilde;e era boa criatura. Quando lhe morreu o marido, Pedro de<br>
    Albuquerque Santiago, contava trinta e um anos de idade, e podia voltar<br>
    para Itagua&iacute;. N&atilde;o quis; preferiu ficar perto da igreja em que 
    meu pai<br>
    fora sepultado. Vendeu a fazendola e os escravos, comprou alguns que p&ocirc;s<br>
    ao ganho ou alugou, uma d&uacute;zia de pr&eacute;dios, certo n&uacute;mero 
    de ap&oacute;lices, e<br>
    deixou-se estar na casa de Mata-cavalos, onde vivera os dois &uacute;ltimos<br>
    anos de casada. Era filha de uma senhora mineira, descendente de outra<br>
    paulista, a fam&iacute;lia Fernandes.<br>
    Ora, pois, naquele ano da gra&ccedil;a de 1857, Dona Maria da Gl&oacute;ria 
    Fernandes<br>
    Santiago contava quarenta e dois anos de idade. Era ainda bonita e mo&ccedil;a,<br>
    mas teimava em esconder os saldos da juventude, por mais que a natureza<br>
    quisesse preserv&aacute;-la da a&ccedil;&atilde;o do tempo. Vivia metida em 
    um eterno vestido<br>
    escuro, sem adornos, com um xale preto, dobrado em tri&acirc;ngulo e abrochado<br>
    ao peito por um camafeu. Os cabelos, em band&oacute;s, eram apanhados sobre 
    a<br>
    nuca por um velho pente de tartaruga; alguma vez trazia a touca branca<br>
    de folhas. Lidava assim, com os seus sapatos de cordov&atilde;o rasos e surdos,<br>
    a um lado e outro, vendo e guiando os servi&ccedil;os todos da casa inteira,<br>
    desde manh&atilde; at&eacute; &agrave; noite.<br>
    Tenho ali na parede o retrato dela, ao lado do marido, tais quais na<br>
    outra casa. A pintura escureceu muito, mas ainda d&aacute; id&eacute;ia de 
    ambos. N&atilde;o<br>
    me lembra nada dele, a n&atilde;o ser vagamente que era alto e usava cabeleira<br>
    grande; o retrato mostra uns olhos redondos, que me acompanham para<br>
    todos os lados, efeito da pintura que me assombrava em pequeno. O<br>
    pesco&ccedil;o sai de uma gravata preta de muitas voltas, a cara &eacute; 
    toda rapada,<br>
    salvo um trechozinho pegado &agrave;s orelhas. O de minha m&atilde;e mostra 
    que era<br>
    linda. Contava ent&atilde;o vinte anos, e tinha uma flor entre os dedos. No<br>
    painel parece oferecer a flor ao marido. O que se l&ecirc; na cara de ambos 
    &eacute;<br>
    que, se a felicidade conjugal pode ser comparada &agrave; sorte grande, eles 
    a<br>
    tiraram no bilhete comprado de sociedade.<br>
    Concluo que n&atilde;o se devem abolir as loterias. Nenhum premiado as acusou<br>
    ainda de imorais, como ningu&eacute;m tachou de m&aacute; a boceta de Pandora, 
    por lhe<br>
    ter ficado a esperan&ccedil;a no fundo; em alguma parte h&aacute; de ela ficar. 
    Aqui<br>
    os tenho aos dois bem casados de outrora, os bem-amados, os<br>
    bem-aventurados, que se foram desta para a outra vida, continuar um<br>
    sonho provavelmente. Quando a loteria e Pandora me aborrecem, ergo os<br>
    olhos para eles, e esque&ccedil;o os bilhetes brancos e a boceta fat&iacute;dica. 
    S&atilde;o<br>
    retratos que valem por originais. O de minha m&atilde;e, estendendo a flor 
    ao<br>
    marido, parece dizer: &#8220;Sou toda sua, meu guapo cavalheiro!&#8221; O 
    de meu<br>
    pai, olhando para a gente, faz este coment&aacute;rio: &#8220;Vejam como esta 
    mo&ccedil;a me<br>
    quer...&#8221; Se padeceram mol&eacute;stias, n&atilde;o sei, como n&atilde;o 
    sei se tiveram<br>
    desgostos: era crian&ccedil;a e comecei por n&atilde;o ser nascido. Depois 
    da morte<br>
    dele, lembra-me que ela chorou muito; mas aqui est&atilde;o os retratos de<br>
    ambos, sem que o encardido do tempo lhes tirasse a primeira express&atilde;o.<br>
    S&atilde;o como fotografias instant&acirc;neas da felicidade.<br>
  </p>
  <h2><strong><em>CAP&Iacute;TULO 8<br>
    E TEMPO</em></strong><br>
  </h2>
  <p>Mas &eacute; tempo de tornar &agrave;quela tarde de novembro, uma tarde clara 
    e<br>
    fresca, sossegada como a nossa casa e o trecho da rua em que mor&aacute;vamos.<br>
    Verdadeiramente foi o princ&iacute;pio da minha vida; tudo o que sucedera 
    antes<br>
    foi como o pintar e vestir das pessoas que tinham de entrar em cena, o<br>
    acender das luzes, o preparo das rabecas, a sinfonia... Agora &eacute; que 
    eu<br>
    ia come&ccedil;ar a minha &oacute;pera. &#8220;A vida &eacute; uma &oacute;pera&#8221;, 
    dizia-me um velho tenor<br>
    italiano que aqui viveu e morreu... E explicou-me um dia a defini&ccedil;&atilde;o, 
    em<br>
    tal maneira que me fez crer nela. Talvez valha a pena d&aacute;-la; &eacute; 
    s&oacute; um<br>
    Cap&iacute;tulo.<br>
  </p>
  <h2><strong><em>CAP&Iacute;TULO 9<br>
    A &Oacute;PERA</em></strong><br>
  </h2>
  <p>J&aacute; n&atilde;o tinha voz, mas teimava em dizer que a tinha. &#8220;O 
    desuso &eacute; que me<br>
    faz mal&#8221;, acrescentava. Sempre que uma companhia nova chegava da Europa,<br>
    ia ao empres&aacute;rio e expunha-lhe todas as injusti&ccedil;as da terra 
    e do c&eacute;u; o<br>
    empres&aacute;rio cometia mais uma, e ele sa&iacute;a a bradar contra a iniq&uuml;idade.<br>
    Trazia ainda os bigodes dos seus pap&eacute;is. Quando andava, apesar de velho,<br>
    parecia cortejar uma princesa de Babil&ocirc;nia. As vezes, cantarolava, sem<br>
    abrir a boca, algum trecho ainda mais idoso que ele ou tanto - vozes<br>
    assim abafadas s&atilde;o sempre poss&iacute;veis. Vinha aqui jantar comigo 
    algumas<br>
    vezes. Uma noite, depois de muito Chianti, repetiu-me a defini&ccedil;&atilde;o 
    do<br>
    costume, e como eu lhe dissesse que a vida tanto podia ser uma &oacute;pera,<br>
    como uma viagem de mar ou uma batalha, abanou a cabe&ccedil;a e replicou:<br>
    - A vida &eacute; uma &oacute;pera e uma grande &oacute;pera. O tenor e o 
    bar&iacute;tono lutam pelo<br>
    soprano, em presen&ccedil;a do baixo e dos comprimir&aacute;s, quando n&atilde;o 
    s&atilde;o o<br>
    soprano e o contralto que lutam pelo tenor, em presen&ccedil;a do mesmo baixo 
    e<br>
    dos mesmos comprimir&aacute;s. H&aacute; coros a numerosos, muitos bailados, 
    e a<br>
    orquestra&ccedil;&atilde;o &eacute; excelente...<br>
    - Mas, meu caro Marcolini...<br>
    - Qu&ecirc;...<br>
    E depois, de beber um gole de licor, pousou o c&aacute;lix, e exp&ocirc;s-me 
    a<br>
    hist&oacute;ria da cria&ccedil;&atilde;o, com palavras que vou resumir.<br>
    Deus &eacute; o poeta. A m&uacute;sica &eacute; de Satan&aacute;s, jovem maestro 
    de muito futuro,<br>
    que aprendeu no conservat&oacute;rio do c&eacute;u. Rival de Miguel, Rafael 
    e Gabriel,<br>
    n&atilde;o tolerava a preced&ecirc;ncia que eles tinham na distribui&ccedil;&atilde;o 
    dos pr&ecirc;mios.<br>
    Pode ser tamb&eacute;m que a m&uacute;sica em demasia doce e m&iacute;stica 
    daqueles outros<br>
    condisc&iacute;pulos fosse aborrec&iacute;vel ao seu g&ecirc;nio essencialmente 
    tr&aacute;gico.<br>
    Tramou uma rebeli&atilde;o que foi descoberta a tempo, e ele expulso do<br>
    conservat&oacute;rio. Tudo se teria passa do sem mais nada, se Deus n&atilde;o<br>
    houvesse escrito um libreto de &oacute;pera do qual abrira m&atilde;o, por 
    entender<br>
    que tal g&ecirc;nero de recreio era impr&oacute;prio da sua eternidade. Satan&aacute;s 
    levou<br>
    o manuscrito consigo para o inferno. Com o fim de mostrar que valia mais<br>
    que os outros, e acaso para reconciliar-se com o c&eacute;u,- comp&ocirc;s 
    a<br>
    partitura, e logo que a acabou foi lev&aacute;-la ao Padre Eterno.<br>
    - Senhor, n&atilde;o desaprendi as li&ccedil;&otilde;es recebidas, disse-lhe. 
    Aqui tendes a<br>
    partitura, escutai-a emendai-a, fazei-a executar, e se a achardes digna<br>
    das alturas, admiti-me com ela a vossos p&eacute;s...<br>
    - N&atilde;o, retorquiu o Senhor, n&atilde;o quero ouvir nada.<br>
    - Mas, Senhor...<br>
    - Nada! nada!<br>
    Satan&aacute;s suplicou ainda, sem melhor fortuna, at&eacute; que Deus, cansado 
    e<br>
    cheio de miseric&oacute;rdia, consentiu em que a &oacute;pera fosse executada, 
    mas<br>
    fora do c&eacute;u. Criou um teatro especial, este planeta, e inventou uma<br>
    companhia inteira, com todas as partes, prim&aacute;rias e comprim&aacute;rias, 
    coros<br>
    e bailarinos.<br>
    - Ouvi agora alguns ensaios!<br>
    - N&atilde;o, n&atilde;o quero saber de ensaios. Basta-me haver composto o 
    libreto;<br>
    estou pronto a dividir contigo os direitos de autor.<br>
    Foi talvez um mal esta recusa; dela resultaram alguns desconcertos que a<br>
    audi&ecirc;ncia pr&eacute;via e a colabora&ccedil;&atilde;o amiga teriam evitado 
    com efeito, h&aacute;<br>
    lugares em que o verso vai para a direita e a m&uacute;sica, para a esquerda.<br>
    N&atilde;o falta quem diga que nisso mesmo est&aacute; a al&eacute;m da composi&ccedil;&atilde;o, 
    fugindo &agrave;<br>
    monotonia, e assim explicam o terceto do &Eacute;den, a &aacute;ria de Abel, 
    os coros<br>
    da guilhotina e da escravid&atilde;o. N&atilde;o &eacute; raro que os mesmos 
    lances se<br>
    reproduzam, sem raz&atilde;o suficiente. Certos motivos cansam &agrave; for&ccedil;a 
    de<br>
    repeti&ccedil;&atilde;o. Tamb&eacute;m h&aacute; obscuridades; o maestro abusa 
    das massas corais,<br>
    encobrindo muita vez o sentido por um modo confuso. As partes<br>
    orquestrais s&atilde;o ali&aacute;s tratadas com grande per&iacute;cia. Tal 
    &eacute; a opini&atilde;o dos<br>
    imparciais.<br>
    Os amigos do maestro querem que dificilmente se possa acha obra t&atilde;o 
    bem<br>
    acabada. Um ou outro admite certas rudezas e tais ou quais lacunas, mas<br>
    com o andar da &oacute;pera &eacute; prov&aacute;vel que estas sejam preenchidas 
    ou<br>
    explicadas, e aquelas desapare&ccedil;am inteiramente, n&atilde;o se negando 
    o maestro<br>
    a emendar a obra onde achar que n&atilde;o responde de todo ao pensamento<br>
    sublime do poeta. J&aacute; n&atilde;o dizem o mesmo os amigos deste. Juram 
    que o<br>
    libreto foi sacrificado, que a partitura corrompeu o sentido da letra,<br>
    e, posto seja bonita em alguns lugares, e trabalhada com arte em outros,<br>
    &eacute; absolutamente diversa e at&eacute; contr&aacute;ria ao drama. O grotesco, 
    por<br>
    exemplo, n&atilde;o est&aacute; no texto do poeta; &eacute; uma excresc&ecirc;ncia 
    para imitar as<br>
    Mulheres Patuscas de Windsor. Este ponto &eacute; contestado pelos satanistas<br>
    com alguma apar&ecirc;ncia de raz&atilde;o. Dizem eles que, ao tempo em que 
    o jovem<br>
    Satan&aacute;s comp&ocirc;s a grande &oacute;pera, nem essa farsa nem Shakespeare 
    eram<br>
    nascidos. Chegam a afirmar que o poeta ingl&ecirc;s n&atilde;o teve outro 
    g&ecirc;nio sen&atilde;o<br>
    transcrever a letra da &oacute;pera, com tal arte e fidelidade, que parece 
    ele<br>
    pr&oacute;prio o autor da composi&ccedil;&atilde;o; mas, evidentemente, &eacute; 
    um plagi&aacute;rio.<br>
    - Esta pe&ccedil;a, concluiu o velho tenor, durar&aacute; enquanto durar o 
    teatro, n&atilde;o<br>
    se podendo calcular em que tempo ser&aacute; ele demolido por utilidade<br>
    astron&ocirc;mica. O &ecirc;xito &eacute; crescente. Poeta e m&uacute;sico 
    recebem pontualmente os<br>
    seus direitos autorais, que n&atilde;o s&atilde;o os mesmos, porque a regra 
    da divis&atilde;o<br>
    &eacute; aquilo da Escritura: &#8220;Muitos s&atilde;o os chamados, poucos 
    os escolhidos&#8221;.<br>
    Deus recebe eu ouro, Satan&aacute;s em papel.<br>
    - Tem gra&ccedil;a...<br>
    - Gra&ccedil;a? bradou ele com f&uacute;ria; mas aquietou-se logo, e replicou: 
    Caro<br>
    Santiago, eu n&atilde;o tenho gra&ccedil;a, eu tenho horror &agrave; gra&ccedil;a. 
    Isto que digo &eacute; a<br>
    verdade pura e &uacute;ltima. Um dia quando todos os livros forem queimados 
    por<br>
    in&uacute;teis, h&aacute; de haver algum, pode ser que tenor, e talvez italiano, 
    que<br>
    ensine esta verdade aos homens. Tudo &eacute; m&uacute;sica, meu amigo. No 
    princ&iacute;pio<br>
    era o d&oacute;, e do d&oacute; fez-se r&eacute;, etc. Este c&aacute;lix (e 
    enchia-o novamente),<br>
    este c&aacute;lix &eacute; um breve estribilho. N&atilde;o se ouve? Tamb&eacute;m 
    n&atilde;o se ouve o pau<br>
    nem a pedra, mas tudo cabe na mesma &oacute;pera...<br>
  </p>
  <h2><strong><em>CAP&Iacute;TULO 10<br>
    ACEITO A TEORIA</em></strong><br>
  </h2>
  <p>Que &eacute; demasiada metaf&iacute;sica para um s&oacute; tenor, n&atilde;o 
    h&aacute; d&uacute;vida; mas a perda<br>
    da voz explica tudo, e h&aacute; fil&oacute;sofos que s&atilde;o, em resumo, 
    tenores<br>
    desempregados.<br>
    Eu, leitor amigo, aceito a teoria do meu velho Marcolini, n&atilde;o s&oacute; 
    pela<br>
    verossimilhan&ccedil;a, que &eacute; muita vez toda a verdade, mas porque 
    a minha vida<br>
    se casa bem &agrave; defini&ccedil;&atilde;o. Cantei um duo tecnicismo, depois 
    um trio,<br>
    depois um quatro... Mas n&atilde;o adiantemos; vamos &agrave; primeira parte, 
    em que<br>
    eu vim a saber que j&aacute; cantava, porque a den&uacute;ncia de Jos&eacute; 
    Dias, meu caro<br>
    leitor, foi dada principalmente a mim. A mim &eacute; que ele me denunciou.</p>
</div>
<div id="Layer4" style="position:absolute; left:700px; top:287px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Proximo_Dom_Casmurro.swf">
    <param name="quality" value="high">
    <embed src="Proximo_Dom_Casmurro.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
