<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Dom Casmurro</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Machado_Dom_Casmurro.swf">
    <param name="quality" value="high">
    <embed src="Machado_Dom_Casmurro.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:229px; top:286px; width:512px; height:27px; z-index:3"> 
  <h2><strong><em>CAP&Iacute;TULO 111<br>
    CONTADO DEPRESSA</em></strong></h2>
  <p><br>
    Achei-lhe gra&ccedil;a, e n&atilde;o lhe nego ainda agora, apesar do tempo 
    passado,<br>
    dos sucessos ocorridos, e da tal ou qual simpatia ao rato que acho em<br>
    mim; teve gra&ccedil;a. N&atilde;o me pesa diz&ecirc;-lo; os que amam a natureza 
    como ela<br>
    quer ser amada, sem rep&uacute;dio parcial nem exclus&otilde;es injustas, 
    n&atilde;o acham<br>
    nela nada inferior. Amo o rato, n&atilde;o desamo o gato. J&aacute; pensei 
    em os fazer<br>
    viver juntos, mas vi que s&atilde;o incompat&iacute;veis. Em verdade, um r&oacute;i-me 
    os<br>
    livros, outro o queijo; mas n&atilde;o &eacute; muito que eu lhes perdoe, 
    se j&aacute;<br>
    perdoei a um cachorro que me levou o descanso em piores circunstancias.<br>
    Contarei o caso depressa.<br>
    Foi quando nasceu Ezequiel; a m&atilde;e estava com febre, Sancha vivia ao 
    p&eacute;<br>
    dela, e tr&ecirc;s c&atilde;es na rua latiam toda a noite. Procurei o fiscal, 
    e foi<br>
    como se procurasse o leitor, que s&oacute; agora sabe disto. Ent&atilde;o 
    resolvi<br>
    mat&aacute;-los; comprei veneno, mandei fazer tr&ecirc;s bolas de carne, e 
    eu mesmo<br>
    inseri nelas a droga. De noite, sa&iacute;; era uma hora; nem a doente. nem 
    a<br>
    enfermeira podiam dormir, com a bulha dos c&atilde;es. Quando eles me viram,<br>
    afastaram-se, dois desceram para o lado da Praia do Flamengo, um ficou a<br>
    curta distancia, como que esperando. Fui-me a ele, assobiando e dando<br>
    estalinhos com os dedos. O diabo ainda latiu, mas fiado nos sinais de<br>
    amizade, foi-se calando, at&eacute; que se calou de todo. Como eu continuasse,<br>
    ele veio a mim, devagar, mexendo a cauda, que &eacute; o seu modo de rir deles;<br>
    eu tinha j&aacute; na m&atilde;o as bolas envenenadas, e ia deitar-lhe uma 
    delas,<br>
    quando aquele riso especial, carinho, confian&ccedil;a ou o que quer que seja,<br>
    me atou a vontade; fiquei assim n&atilde;o sei como, tocado de pena e guardei<br>
    as bolas no bolso. Ao leitor pode parecer que foi o cheiro da carne que<br>
    remeteu o c&atilde;o ao sil&ecirc;ncio. N&atilde;o digo que n&atilde;o; eu 
    cuido que ele n&atilde;o me<br>
    quis atribuir perf&iacute;dia ao gesto, e entregou-se-me. A conclus&atilde;o 
    &eacute; que se<br>
    livrou.</p>
  <h2><em><strong>CAP&Iacute;TULO 112<br>
    AS IMITA&Ccedil;&Otilde;ES DE EZEQUIEL</strong></em></h2>
  <p>Tal n&atilde;o faria Ezequiel. N&atilde;o comporia bolas envenenadas, suponho, 
    mas n&atilde;o<br>
    as recusaria tamb&eacute;m. O que faria com certeza era ir atr&aacute;s dos 
    c&atilde;es, a<br>
    pedrada, at&eacute; onde lhe dessem as pernas. E se tivesse um pau, iria a 
    pau.<br>
    Capitu morria por aquele batalhador futuro.<br>
    - N&atilde;o sai a n&oacute;s, que gostamos da paz, disse-me ela um dia. mas 
    papai em<br>
    mo&ccedil;o era assim tamb&eacute;m; mam&atilde;e &eacute; que contava.<br>
    - Sim n&atilde;o sair&aacute; maricas, repliquei, eu s&oacute; lhe descubro 
    um defeitozinho<br>
    gosta de imitar os outros.<br>
    - Imitar como?<br>
    - Imitar os gestos, os modos, as atitudes; imita prima Justina, imita<br>
    Jos&eacute; Dias; j&aacute; lhe achei at&eacute; um jeito dos p&eacute;s de 
    Escobar e dos olhos...<br>
    Capitu deixou-se estar pensando e olhando para mim, e disse afinal que<br>
    era preciso emend&aacute;-lo. Agora reparava que realmente era vezo do filho,<br>
    mas parecia-lhe que era s&oacute; imitar por imitar, como sucede a muitas<br>
    pessoas grandes, que tomam as maneiras dos outros; e para que n&atilde;o fosse<br>
    mais longe...<br>
    - Tamb&eacute;m n&atilde;o vamos mortific&aacute;-lo. Sempre h&aacute; tempo 
    de corrigi-lo.<br>
    - H&aacute;, vou ver. Voc&ecirc; tamb&eacute;m n&atilde;o era assim, quando 
    se zangava com<br>
    algu&eacute;m...<br>
    - Quando me zangava, concordo; vingan&ccedil;a de menino.<br>
    - Sim, mas eu n&atilde;o gosto de imita&ccedil;&otilde;es em casa.<br>
    - E naquele tempo gostavas de mim? disse eu batendo-lhe na face.<br>
    A resposta de Capitu foi um riso doce de esc&aacute;rnio, um desses risos 
    que<br>
    n&atilde;o se descrevem, e apenas se pintar&atilde;o, depois estirou os bra&ccedil;os 
    e<br>
    atirou-mos sobre os ombros, t&atilde;o cheios de gra&ccedil;a que pareciam 
    (velha<br>
    imagem!) um colar de flores. Eu fiz o mesmo aos meus, e senti n&atilde;o haver<br>
    ali um escultor que nos transferisse a atitude a um peda&ccedil;o de m&aacute;rmore.<br>
    S&oacute; brilharia o artista, &eacute; certo. Quando uma pessoa ou um grupo 
    saem bem,<br>
    ningu&eacute;m quer saber de modelo, mas da obra, e a obra &eacute; que fica. 
    N&atilde;o<br>
    importa; n&oacute;s saber&iacute;amos que &eacute;ramos n&oacute;s.</p>
  <h2> <em><strong>CAP&Iacute;TULO 113<br>
    EMBARGOS DE TERCEIRO</strong></em></h2>
  <p> Por falar nisto, &eacute; natural que me perguntes se, sendo antes t&atilde;o 
    cioso<br>
    dela, n&atilde;o continuei a s&ecirc;-lo apesar do filho e dos anos. Sim. 
    senhor,<br>
    continuei. Continuei, a tal ponto que o menor gesto me afligia, a mais<br>
    &iacute;nfima palavra, uma insist&ecirc;ncia qualquer; muita vez s&oacute; 
    a indiferen&ccedil;a<br>
    bastava. Cheguei a ter ci&uacute;mes de tudo e de todos. Um vizinho, um par 
    de<br>
    valsa, qualquer homem, mo&ccedil;o ou maduro, me enchia de terror ou<br>
    desconfian&ccedil;a. &Eacute; certo que Capitu gostava de ser vista, e o meio 
    mais<br>
    pr&oacute;prio a tal fim (disse-me uma senhora, um dia) &eacute; ver tamb&eacute;m, 
    e n&atilde;o h&aacute;<br>
    ver sem mostrar que se v&ecirc;.<br>
    A senhora que me disse isto cuido que gostou de mim, e foi naturalmente<br>
    por n&atilde;o achar da minha parte correspond&ecirc;ncia aos seus afetos 
    que me<br>
    explicou daquela maneira os seus olhos teimosos. Outros olhos me<br>
    procuravam tamb&eacute;m, n&atilde;o muitos, e n&atilde;o digo nada sobre 
    eles, tendo ali&aacute;s<br>
    confessado a princ&iacute;pio as minhas aventuras vindouras, mas eram ainda<br>
    vindouras. Naquele tempo, por mais mulheres bonitas que achasse, nenhuma<br>
    receberia a m&iacute;nima parte do amor que tinha a Capitu. A minha pr&oacute;pria 
    m&atilde;e<br>
    n&atilde;o queria mais que metade. Capitu era tudo e mais que tudo; n&atilde;o 
    vivia<br>
    nem trabalhava que n&atilde;o fosse pensando nela. Ao teatro &iacute;amos 
    juntos; s&oacute;<br>
    me lembra que fosse duas vezes sem ela, um benef&iacute;cio de ator, e uma<br>
    estr&eacute;ia de &oacute;pera, a que ela n&atilde;o foi por ter adoecido, 
    mas quis por for&ccedil;a<br>
    que eu fosse. Era tarde para mandar o camarote a Escobar, sa&iacute;, mas<br>
    voltei no fim do primeiro ato. Encontrei Escobar &agrave; porta do corredor.<br>
    - Vinha falar-te, disse-me ele.<br>
    Expliquei-lhe que tinha sa&iacute;do para o teatro donde voltara receoso de<br>
    Capitu, que ficara doente.<br>
    - Doente de qu&ecirc;? perguntou Escobar.<br>
    - Queixava-se da cabe&ccedil;a e do est&ocirc;mago.<br>
    - Ent&atilde;o, vou-me embora. Vinha para aquele neg&oacute;cio dos embargos...<br>
    Eram uns embargos de terceiro; ocorrera um incidente importante, e,<br>
    tendo ele jantado na cidade, n&atilde;o quis ir para casa sem dizer-me o que<br>
    era, mas j&aacute; agora falaria depois...<br>
    - N&atilde;o, falemos j&aacute;, sobe; ela pode estar melhor. Se estiver pior, 
    desces.<br>
    Capitu estava melhor e at&eacute; boa. Confessou-me que apenas tivera uma 
    dor<br>
    de cabe&ccedil;a de nada, mas agravara o padecimento para que eu fosse<br>
    divertir-me. N&atilde;o falava alegre, o que me fez desconfiar que mentia, 
    para<br>
    me n&atilde;o meter medo, mas jurou que era a verdade pura. Escobar sorriu 
    e<br>
    disse:<br>
    - A cunhadinha est&aacute; t&atilde;o doente como voc&ecirc; ou eu. Vamos 
    aos embargos.</p>
  <h2> <em><strong>CAP&Iacute;TULO 114<br>
    EM QUE SE EXPLICA O EXPLICADO</strong></em></h2>
  <p> Antes de ir aos embargos, expliquemos ainda um ponto que j&aacute; ficou<br>
    explicado, mas n&atilde;o bem explicado. Viste que eu pedi (cap. 110 ) a um<br>
    professor de m&uacute;sica de S&atilde;o Paulo que me escrevesse a toada daquele<br>
    preg&atilde;o de doces de Mata-cavalos. Em si, a mat&eacute;ria &eacute; chocha, 
    e n&atilde;o vale a<br>
    pena de um cap&iacute;tulo, quanto mais dois; mas h&aacute; mat&eacute;rias 
    tais que trazem<br>
    ensinamentos interessantes, sen&atilde;o agrad&aacute;veis. Expliquemos o 
    explicado.<br>
    Capitu e eu t&iacute;nhamos jurado n&atilde;o esquecer mais aquele preg&atilde;o; 
    foi em<br>
    momento de grande ternura, e o tabeli&atilde;o divino sabe as coisas que se<br>
    juram em tais momentos, ele que as registra nos livros eternos.<br>
    - Voc&ecirc; jura?<br>
    - Juro, disse ela estendendo tragicamente o bra&ccedil;o.<br>
    Aproveitei o gesto para beijar-lhe a m&atilde;o; estava ainda no semin&aacute;rio.<br>
    Quando fui para S&atilde;o Paulo, querendo um dia relembrar a toada, vi que 
    a<br>
    ia perdendo inteiramente; consegui record&aacute;-la e corri ao professor, 
    que<br>
    me fez o obs&eacute;quio de a escrever no pedacinho de papel.<br>
    Foi para n&atilde;o faltar ao juramento que fiz isto. Mas h&aacute;s de crer 
    que<br>
    quando corri aos pap&eacute;is velhos, naquela noite da Gl&oacute;ria, tamb&eacute;m 
    n&atilde;o me<br>
    lembrava j&aacute; da toada nem do texto? Fiz-me de pontual ao juramento, 
    e<br>
    este &eacute; que foi o meu pecado; esquecer, qualquer esquece.<br>
    Ao certo, ningu&eacute;m sabe se h&aacute; de manter ou n&atilde;o um juramento. 
    Coisas<br>
    futuras! Portanto, a nossa constitui&ccedil;&atilde;o pol&iacute;tica, transferindo 
    o<br>
    juramento &agrave; afirma&ccedil;&atilde;o simples, &eacute; profundamente 
    moral. Acabou com um<br>
    pecado terr&iacute;vel. Faltar ao compromisso &eacute; sempre infidelidade, 
    mas a<br>
    algu&eacute;m que tenha mais temor a Deus que aos homens n&atilde;o lhe importar&aacute;<br>
    mentir, uma vez ou outra, desde que n&atilde;o mete a alma no purgat&oacute;rio. 
    N&atilde;o<br>
    confudam purgat&oacute;rio com inferno, que &eacute; o eterno naufr&aacute;gio. 
    Purgat&oacute;rio &eacute;<br>
    uma casa de penhores, que empresta sobre todas as virtudes, a juro alto<br>
    e prazo curto. Mas os prazos renovam-se, at&eacute; que um dia uma ou duas<br>
    virtudes medianas pagam todos os pecados grandes e pequenos.</p>
  <h2> <em><strong>CAP&Iacute;TULO 115<br>
    D&Uacute;VIDAS SOBRE D&Uacute;VIDAS</strong></em></h2>
  <p> Vamos agora aos embargos... E por que iremos aos embargos? Deus sabe o<br>
    que custa escrev&ecirc;-los, quanto mais cont&aacute;-los. Da circunstancia 
    nova que<br>
    Escobar me trazia apenas digo o que lhe disse ent&atilde;o, isto &eacute;, 
    que n&atilde;o<br>
    valia nada.<br>
    - Nada?<br>
    - Quase nada.<br>
    - Ent&atilde;o vale alguma coisa.<br>
    - Para refor&ccedil;ar as raz&otilde;es que j&aacute; temos vale menos que 
    o ch&aacute; que voc&ecirc; vai<br>
    tomar comigo.<br>
    - &Eacute; tarde para tomar ch&aacute;.<br>
    - Tomaremos depressa.<br>
    Tomamos depressa. Durante ele, Escobar olhava para mim descer fiado,<br>
    como se cuidasse que eu recusava a circunstancia nova para forrar-me a<br>
    escrev&ecirc;-la, mas tal suspeita n&atilde;o ia com a nossa amizade.<br>
    Quando ele saiu, referi as minhas d&uacute;vidas a Capitu; ela as desfez com 
    a<br>
    arte fina que possu&iacute;a, um jeito uma gra&ccedil;a toda sua, capaz de 
    dissipar as<br>
    mesmas tristezas de Ol&iacute;mpio.<br>
    - Seria o neg&oacute;cio dos embargos, concluiu; e ele que veio at&eacute; 
    aqui. a<br>
    esta hora, &eacute; que est&aacute; impressionado com a demanda.<br>
    - Tens raz&atilde;o.<br>
    Palavra puxa palavra, falei de outras d&uacute;vidas. Eu era ent&atilde;o 
    um po&ccedil;o<br>
    delas; coaxavam dentro de mim, como verdadeiras r&atilde;s, a ponto de me<br>
    tirarem o sono algumas vezes. Disse-lhe que come&ccedil;ava a achar minha 
    m&atilde;e<br>
    um tanto fria e arredia com ela. Pois aqui mesmo valeu a arte fina de<br>
    Capitu.<br>
    - J&aacute; disse a voc&ecirc; o que &eacute;; coisas de sogra. Mam&atilde;ezinha 
    tem ci&uacute;mes de<br>
    voc&ecirc;; logo que eles passem e as saudades aumentem, ela torna a ser o 
    que<br>
    era. Em lhe faltando o neto...<br>
    - Mas eu tenho notado que j&aacute; &eacute; fria tamb&eacute;m com Ezequiel 
    Quando ele vai<br>
    comigo, mam&atilde;e n&atilde;o lhe faz as mesmas gra&ccedil;as.<br>
    - Quem sabe se n&atilde;o anda doente?<br>
    - Vamos n&oacute;s jantar com ela amanh&atilde;?<br>
    - Vamos... N&atilde;o... Pois vamos.<br>
    Fomos jantar com a minha velha. J&aacute; lhe podia chamar assim, posto que 
    os<br>
    seus cabelos brancos n&atilde;o o fossem todos nem totalmente, e o rosto<br>
    estivesse comparativamente fresco- era uma esp&eacute;cie de mocidade<br>
    q&uuml;inquagen&aacute;ria ou de ancianidade vi&ccedil;osa, &agrave; escolha... 
    Mas nada de<br>
    melancolias; n&atilde;o quero falar dos olhos molhados, &agrave; entrada e 
    &agrave; sa&iacute;da.<br>
    Pouco entrou na conversa&ccedil;&atilde;o. Tamb&eacute;m n&atilde;o era diferente 
    da costumada. Jos&eacute;<br>
    Dias falou do casamento e suas belezas, da pol&iacute;tica, da Europa e da<br>
    homeopatia, tio Cosme das suas mol&eacute;stias, prima Justina da vizinhan&ccedil;a,<br>
    ou de Jos&eacute; Dias, quando este sa&iacute;a da sala.<br>
    Quando voltamos, &agrave; noite, viemos por ali a p&eacute;, falando das minhas<br>
    d&uacute;vidas. Capitu novamente me aconselhou que esper&aacute;ssemos. Sogras 
    eram<br>
    todas assim; l&aacute; vinha um dia e mudavam. Ao passo que me falava,<br>
    recrudescia de ternura. Dali em diante foi cada vez mais doce comigo;<br>
    n&atilde;o me ia esperar &agrave; janela, para n&atilde;o espertar-me os ci&uacute;mes, 
    mas quando<br>
    eu subia, via no alto da escada, entre as grades da cancela, a cara<br>
    deliciosa da minha amiga e esposa, risonha como toda a nossa inf&acirc;ncia.<br>
    Ezequiel &agrave;s vezes estava com ela; n&oacute;s o hav&iacute;amos acostumado 
    a ver o<br>
    &oacute;sculo da chegada e da sa&iacute;da. e ele enchia-me a cara de beijos.</p>
  <h2> <strong><em>CAP&Iacute;TULO 116<br>
    FILHO DO HOMEM</em></strong></h2>
  <p> Apalpei Jos&eacute; Dias sobre as maneiras novas de minha m&atilde;e; ficou 
    espantado.<br>
    N&atilde;o havia nada, nem podia haver coisa nenhuma, tantos eram os louvores<br>
    incessantes que ele ouvia &#8220;&agrave; bela e virtuosa Capitu.&#8221;<br>
    - Agora, quando os ou&ccedil;o, entro tamb&eacute;m no coro, mas a princ&iacute;pio 
    ficava<br>
    envergonhad&iacute;ssimo. Para quem chegou, como eu, a arrenegar deste<br>
    casamento, era duro confessar que ele foi uma verdadeira b&ecirc;n&ccedil;&atilde;o 
    do c&eacute;u.<br>
    Que digna senhora nos saiu a crian&ccedil;a travessa de Mata-cavalos. O pai 
    &eacute;<br>
    que nos separou um pouco, enquanto n&atilde;o nos conhec&iacute;amos, mas 
    tudo<br>
    acabou<br>
    em bem. Pois, sim, senhor, quando Dona Gl&oacute;ria elogia a sua nora e<br>
    comadre...<br>
    - Ent&atilde;o mam&atilde;e?...<br>
    - Perfeitamente!<br>
    - Mas, por que &eacute; que n&atilde;o nos visita h&aacute; tanto tempo?<br>
    - Creio que tem andado mais achacada dos seus reumatismos. Este ano tem<br>
    feito muito frio... Imagine a afli&ccedil;&atilde;o dela, que andava o dia 
    inteiro;<br>
    agora &eacute; obrigada a estar quieta, ao p&eacute; do irm&atilde;o, que 
    l&aacute; tem o seu mal...<br>
    Quis observar-lhe que tal raz&atilde;o explicava a interrup&ccedil;&atilde;o 
    das visitas, e<br>
    n&atilde;o a frieza quando &iacute;amos n&oacute;s a Mata-cavalos; mas n&atilde;o 
    estendi t&atilde;o longe<br>
    a intimidade do agregado. Jos&eacute; Dias pediu para ver o nosso<br>
    &#8220;profetazinho&#8221; (assim chamava a Ezequiel) e fez-lhe as festas 
    do<br>
    costume. Desta vez falou ao modo b&iacute;blico (estivera na v&eacute;spera 
    a folhear<br>
    o livro de Ezequiel, como soube depois) e perguntava-lhe: &#8220;Como vai<br>
    isso, filho do homem?&#8221; &#8220;Dize-me, filho do homem, onde est&atilde;o 
    os teus<br>
    brinquedos?&#8221; &#8220;Queres comer doce, filho do homem?&#8221;<br>
    - Que filho do homem &eacute; esse? perguntou-lhe Capitu agastada.<br>
    - S&atilde;o os modos de dizer da B&iacute;blia.<br>
    - Pois eu n&atilde;o gosto deles, replicou ela com aspereza.<br>
    - Tem raz&atilde;o, Capitu, concordou o agregado. Voc&ecirc; n&atilde;o imagina 
    como a<br>
    B&iacute;blia &eacute; cheia de express&otilde;es cruas e grosseiras. Eu falava 
    assim para<br>
    variar... Tu como vais, meu anjo? Meu anjo, como &eacute; que eu ando na rua?<br>
    - N&atilde;o, atalhou Capitu; j&aacute; lhe vou tirando esse costume de imitar 
    os outros.<br>
    - Mas tem muita gra&ccedil;a; a mim, quando ele copia os meus gestos, parece-me<br>
    que sou eu mesmo, pequenino. Outro dia chegou a fazer um gesto de Dona<br>
    Gl&oacute;ria, t&atilde;o bem que ela lhe deu um beijo em paga. Vamos, como 
    &eacute; que eu<br>
    ando?<br>
    - N&atilde;o, Ezequiel, disse eu, mam&atilde;e n&atilde;o quer.<br>
    Eu mesmo achava feio tal sestro. Alguns dos gestos j&aacute; lhe iam ficando<br>
    mais repetidos, como os das m&atilde;os e p&eacute;s de Escobar, ultimamente, 
    at&eacute;<br>
    apanhara o modo de voltar a cabe&ccedil;a deste, quando falava, e o de deix&aacute;-la<br>
    cair, quando ria. Capitu ralhava. Mas o menino era travesso, como o<br>
    diabo; apenas come&ccedil;amos a falar de outra coisa, saltou ao meio da sala,<br>
    dizendo a Jos&eacute; Dias:<br>
    - O senhor anda assim.<br>
    N&atilde;o podemos deixar de rir, eu mais que ningu&eacute;m. A primeira pessoa 
    que<br>
    fechou a cara, que o repreendeu e chamou a si foi Capitu.<br>
    - N&atilde;o quero isso, ouviu?</p>
  <h2> <em><strong>CAP&Iacute;TULO 117<br>
    AMIGOS PR&Oacute;XIMOS</strong></em></h2>
  <p> J&aacute; ent&atilde;o Escobar deixara Andara&iacute; e comprara uma casa 
    no Flamengo, casa<br>
    que ainda ali vi, h&aacute; dias, quando me deu na gana experimentar se as<br>
    sensa&ccedil;&otilde;es antigas estavam mortas ou dormiam s&oacute;; n&atilde;o 
    posso diz&ecirc;-lo bem,<br>
    porque os sonos, quando s&atilde;o pesados, confundem vivos e defuntos, a 
    n&atilde;o<br>
    ser a respira&ccedil;&atilde;o. Eu respirava um pouco, mas pode ser que fosse 
    do mar,<br>
    meio agitado. Enfim, passei, acendi um charuto, e dei por mim no Catete,<br>
    tinha subido pela Rua da Princesa, uma rua antiga... o ruas antigas! &oacute;<br>
    casas antigas! &oacute; pernas antigas! Todos n&oacute;s &eacute;ramos antigos, 
    e n&atilde;o &eacute;<br>
    preciso dizer que no mau sentido, no sentido de velho e acabado.<br>
    Velha &eacute; a casa, mas n&atilde;o lhe alteraram nada. N&atilde;o sei at&eacute; 
    se ainda tem o<br>
    mesmo n&uacute;mero. N&atilde;o digo que n&uacute;mero &eacute; para n&atilde;o 
    irem indagar e cavar a<br>
    hist&oacute;ria. N&atilde;o &eacute; que Escobar ainda l&aacute; more nem 
    sequer viva; morreu pouco<br>
    depois, por um modo que hei de contar. Enquanto viveu, uma vez que<br>
    est&aacute;vamos t&atilde;o pr&oacute;ximos, t&iacute;nhamos por assim dizer 
    uma s&oacute; casa- eu vivia<br>
    na dele, ele na minha, e o peda&ccedil;o de praia entre a Gl&oacute;ria e 
    o Flamengo<br>
    era como um caminho de uso pr&oacute;prio e particular. Fazia-me pensar nas<br>
    duas casas de Mata-cavalos, com o seu muro de permeio.<br>
    Um historiador da nossa l&iacute;ngua, creio que Jo&atilde;o de Barros, p&otilde;e 
    na boca de<br>
    um rei b&aacute;rbaro algumas palavras mansas, quando os portugueses lhe<br>
    propunham estabelecer ali ao p&eacute; uma fortaleza, dizia o rei que os bons<br>
    amigos deviam ficar longe uns dos outros, n&atilde;o perto, para se n&atilde;o<br>
    zangarem como as &aacute;guas do mar que batiam furiosas no rochedo que eles<br>
    viam dali. Que a sombra do escritor me perdoe, se eu duvido que o rei<br>
    dissesse tal palavra nem que ela seja verdadeira. Provavelmente foi o<br>
    mesmo escritor que a inventou para adornar o texto, e n&atilde;o fez mal,<br>
    porque &eacute; bonita; realmente, &eacute; bonita. Eu creio que o mar ent&atilde;o 
    batia na<br>
    pedra, como &eacute; seu costume, desde Ulisses e antes. Agora que a compara&ccedil;&atilde;o<br>
    seja verdadeira &eacute; que n&atilde;o. Seguramente h&aacute; inimigos cont&iacute;guos, 
    mas tamb&eacute;m<br>
    h&aacute; amigos de perto e do peito. E o escritor esquecia (salvo se ainda 
    n&atilde;o<br>
    era do seu tempo) esquecia o ad&aacute;gio: longe dos olhos, longe do cora&ccedil;&atilde;o.<br>
    N&oacute;s n&atilde;o pod&iacute;amos ter os cora&ccedil;&otilde;es agora 
    mais perto. As nossas mulheres<br>
    viviam na casa uma da outra, n&oacute;s pass&aacute;vamos as noites c&aacute; 
    ou l&aacute;<br>
    conversando, jogando ou mirando o mar. Os dois pequenos passavam dias,<br>
    ora no Flamengo, ora na Gl&oacute;ria.<br>
    Como eu observasse que podia acontecer com eles o que se dera entre mim<br>
    e Capitu, acharam todos que sim, e Sancha acrescentou que at&eacute; j&aacute; 
    se iam<br>
    parecendo. Eu expliquei:<br>
    - N&atilde;o; &eacute; porque Ezequiel imita os gestos dos outros.<br>
    Escobar concordou comigo, e insinuou que alguma vez as crian&ccedil;as que 
    se<br>
    freq&uuml;entam muito acabam parecendo-se umas com as outras. Opinei de<br>
    cabe&ccedil;a, como me sucedia nas mat&eacute;rias que eu n&atilde;o sabia 
    bem nem mal. Tudo<br>
    podia ser. O certo &eacute; que eles se queriam muito, e podiam acabar casados,<br>
    mas n&atilde;o acabaram casados.</p>
  <h2><em><strong>CAP&Iacute;TULO 118<br>
    A M&Atilde;O DE SANCHA</strong></em></h2>
  <p>Tudo acaba, leitor; &eacute; um velho tru&iacute;smo, a que se pode acrescentar 
    que<br>
    nem tudo o que dura muito tempo. Esta segunda parte n&atilde;o acha crentes<br>
    f&aacute;ceis, ao contr&aacute;rio, a id&eacute;ia de que um castelo de vento 
    dura mais que o<br>
    mesmo vento de que &eacute; feito, dificilmente se despegar&aacute; da cabe&ccedil;a, 
    e &eacute; bom<br>
    que seja assim, para que se n&atilde;o perca o costume daquelas constru&ccedil;&otilde;es<br>
    quase eternas.<br>
    O nosso castelo era s&oacute;lido, mas um domingo... Na v&eacute;spera t&iacute;nhamos<br>
    passado a noite no Flamengo, n&atilde;o s&oacute; os dois casais insepar&aacute;veis, 
    como<br>
    ainda o agregado e prima Justina. Foi ent&atilde;o que Escobar, falando-me 
    &agrave;<br>
    janela, disse-me que f&ocirc;ssemos l&aacute; jantar no dia seguinte; precis&aacute;vamos<br>
    falar de um projeto em fam&iacute;lia, um projeto para os quatro.<br>
    - Para os quatro? Uma contradan&ccedil;a.<br>
    - N&atilde;o. N&atilde;o &eacute;s capaz de adivinhar o que seja, nem eu digo. 
    Vem amanh&atilde;.<br>
    Sancha n&atilde;o tirava os olhos de n&oacute;s durante a conversa, ao canto 
    da<br>
    janela. Quando o marido saiu, veio ter comigo. Perguntou-me de que &eacute; 
    que<br>
    fal&aacute;ramos- disse-lhe que de um projeto que eu n&atilde;o sabia qual 
    fosse, ela<br>
    pediu-me segredo e revelou-me o que era: uma viagem &agrave; Europa dali a 
    dois<br>
    anos. Disse isto de costas para dentro, quase suspirando. O mar batia<br>
    com grande for&ccedil;a na praia; havia ressaca.<br>
    - Vamos todos? perguntei por fim.<br>
    - Vamos.<br>
    Sancha ergueu a cabe&ccedil;a e olhou para mim com tanto prazer que eu, gra&ccedil;as<br>
    &agrave;s rela&ccedil;&otilde;es dela e Capitu, n&atilde;o se me daria beij&aacute;-la 
    na testa.<br>
    Entretanto, os olhos de Sancha n&atilde;o convidavam a expans&otilde;es fraterais,<br>
    pareciam quentes e intimativos, diziam outra coisa, e n&atilde;o tardou que 
    se<br>
    afastassem da janela, onde eu fiquei olhando para o mar, pensativo. A<br>
    noite era clara.<br>
    Dali mesmo busquei os olhos de Sancha, ao p&eacute; do piano; encontrei-os 
    em<br>
    caminho. Pararam os quatro e ficaram diante uns dos outros, uns<br>
    esperando que os outros passassem, mas nenhum passavam. Tal se d&aacute; na<br>
    rua<br>
    entre dois teimosos. A cautela desligou-nos eu tornei a voltar-me para<br>
    fora. E assim posto entrei a cavar na mem&oacute;ria se alguma vez olhara 
    para<br>
    ela com a mesma express&atilde;o, e fiquei incerto. Tive um certeza s&oacute;, 
    &eacute; que<br>
    um dia pensei nela, como se pensa na bela desconhecida que passa; mas<br>
    ent&atilde;o dar-se-ia que ela adivinhando... Talvez o simples pensamento 
    me<br>
    transluzisse c&aacute; fora, e ela me fugisse outrora irritada ou acanhada, 
    e<br>
    agora por um movimento invenc&iacute;vel... Invenc&iacute;vel; esta palavra 
    foi como<br>
    uma b&ecirc;n&ccedil;&atilde;o de padre &agrave; missa, que a gente recebe 
    e repete em si mesma.<br>
    - O mar amanh&atilde; est&aacute; de desafiar a gente, disse-me a voz de Escobar, 
    ao<br>
    p&eacute; de mim.<br>
    - Voc&ecirc; entra no mar amanh&atilde;?<br>
    - Tenho entrado com mares maiores, muito maiores. Voc&ecirc; n&atilde;o imagina 
    o que<br>
    &eacute; um bom mar em hora bravia. &Eacute; preciso nadar bem, como eu, e 
    ter estes<br>
    pulm&otilde;es disse ele batendo no peito, e estes bra&ccedil;os; apalpa.<br>
    Apalpei-lhe os bra&ccedil;os, como se fossem os de Sancha. Custa-me esta<br>
    confiss&atilde;o, mas n&atilde;o posso suprimi-la; era jarretar a verdade. 
    Nem s&oacute; os<br>
    apalpei com essa id&eacute;ia, mas ainda senti outra coisa, achei-os mais<br>
    grossos e fortes que os meus, e tive-lhes inveja; acresce que sabiam<br>
    nadar.<br>
    Quando sa&iacute;mos, tornei a falar com os olhos &agrave; dona da casa. A 
    m&atilde;o dela<br>
    apertou muito a minha, e demorou-se mais que de costume<br>
    A mod&eacute;stia pedia ent&atilde;o, como agora, que eu visse naquele gesto 
    de Sancha<br>
    uma san&ccedil;&atilde;o ao projeto do marido e um agradecimento. Assim devia 
    ser. mas<br>
    o fluido particular que me correu todo o corpo desviou de mim a<br>
    conclus&atilde;o que deixo escrita. Senti ainda os dedos de Sancha entre os<br>
    meus, apertando uns aos outros. Foi um instante de vertigem e de pecado.<br>
    Passou depressa no rel&oacute;gio do tempo; quando cheguei o rel&oacute;gio 
    ao ouvido,<br>
    trabalhavam s&oacute; os minutos da virtude e da raz&atilde;o.<br>
    - ...Uma senhora delicios&iacute;ssima, concluiu Jos&eacute; Dias um discurso 
    que<br>
    vinha fazendo.<br>
    - Delicios&iacute;ssima! repeti com algum ardor, que moderei logo,<br>
    emendando-me: Realmente, uma bela noite!<br>
    - Como devem ser todas as daquela casa, continuou o agregado. C&aacute; fora,<br>
    n&atilde;o, c&aacute; fora o mar est&aacute; zangado; escute.<br>
    Ouvia-se o mar forte,- como j&aacute; se ouvia de casa,- a ressaca era grande<br>
    e, a distancia, viam-se crescer as ondas. Capitu e prima Justina, que<br>
    iam adiante, detiveram-se numa das voltas da praia, e fomos conversando<br>
    os quatro, mas eu conversava mal. N&atilde;o havia meio de esquecer<br>
    inteiramente a m&atilde;o de Sancha nem os olhos que trocamos. Agora<br>
    achava-lhes isto, agora aquilo. Os instantes do Diabo intercalavam-se<br>
    nos minutos de Deus, e o rel&oacute;gio foi assim marcando alternativamente 
    a<br>
    minha perdi&ccedil;&atilde;o e a minha salva&ccedil;&atilde;o. Jos&eacute; 
    Dias despediu-se de n&oacute;s &agrave; porta.<br>
    Prima Justina dormiu em nossa casa; iria embora, no dia seguinte, depois<br>
    do almo&ccedil;o e da missa. Eu recolhi-me ao meu gabinete, onde me demorei<br>
    mais que de costume.<br>
    O retrato de Escobar, que eu tinha ali, ao p&eacute; do de minha m&atilde;e, 
    falou-me<br>
    como se fosse a pr&oacute;pria pessoa. Combati sinceramente os impulsos que<br>
    trazia do Flamengo, rejeitei a figura da mulher do meu amigo, e<br>
    chamei-me desleal. Demais, quem me afirmava que houvesse alguma inten&ccedil;&atilde;o<br>
    daquela esp&eacute;cie no gesto da despedida e nos anteriores? Tudo podia<br>
    ligar-se ao interesse da nossa viagem. Sancha e Capitu eram t&atilde;o amigas<br>
    que seria um prazer mais para elas irem juntas. Quando houvesse alguma<br>
    inten&ccedil;&atilde;o sexual, quem me provaria que n&atilde;o era mais que 
    uma sensa&ccedil;&atilde;o<br>
    fulgurante, destinada a morrer com a noite e o sono? H&aacute; remorsos que 
    n&atilde;o<br>
    nascem de outro pecado, nem t&ecirc;m maior dura&ccedil;&atilde;o. Agarrei-me 
    a esta<br>
    hip&oacute;tese que se conciliava com a m&atilde;o de Sancha, que eu sentia 
    de mem&oacute;ria<br>
    dentro da minha m&atilde;o, quente e demorada, apertada e apertando...<br>
    Sinceramente, eu achava-me mal entre um amigo e a atra&ccedil;&atilde;o. A 
    timidez<br>
    pode ser que fosse outra causa daquela crise; n&atilde;o &eacute; s&oacute; 
    o c&eacute;u que d&aacute; as<br>
    nossas virtudes, a timidez tamb&eacute;m, n&atilde;o contando o acaso, mas 
    o acaso &eacute;<br>
    um mero acidente; a melhor origem delas &eacute; o c&eacute;u. Entretanto, 
    como a<br>
    timidez vem do c&eacute;u, que nos d&aacute; a compleic&atilde;o, a virtude, 
    filha dela, &eacute;,<br>
    genealogicamente, o mesmo sangue celestial. Assim refletiria se pudesse,<br>
    mas a princ&iacute;pio vaguei &agrave; toa. Paix&atilde;o n&atilde;o era nem 
    insinua&ccedil;&atilde;o. Capricho<br>
    seria ou qu&ecirc;? Ao fim de vinte minutos era nada, inteiramente nada. O<br>
    retrato de Escobar pareceu falar-me- vi-lhe a atitude franca e simples,<br>
    sacudi a cabe&ccedil;a e fui deitar-me.</p>
  <h2> <em><strong>CAP&Iacute;TULO 119<br>
    N&Atilde;O FA&Ccedil;A ISSO, QUERIDA!</strong></em></h2>
  <p> A leitora, que &eacute; minha amiga e abriu este livro com o fim de descansar<br>
    da cavatina de ontem para a valsa de hoje, quer fech&aacute;-lo &agrave;s 
    pressas, ao<br>
    ver que beiramos um abismo. N&atilde;o fa&ccedil;a isso, querida; eu mudo 
    de rumo.</p>
  <h2> <em><strong>CAP&Iacute;TULO 120<br>
    OS AUTOS</strong></em></h2>
  <p> Na manh&atilde; seguinte acordei livre das abomina&ccedil;&otilde;es da 
    v&eacute;spera; chamei-lhes<br>
    alucina&ccedil;&otilde;es, tomei caf&eacute;, percorri os jornais e fui estudar 
    uns autos.<br>
    Capitu e prima Justina sa&iacute;ram para a missa das nove, na Lapa. A figura<br>
    de Sancha desapareceu inteiramente no meio das alega&ccedil;&otilde;es da 
    parte<br>
    adversa, que eu ia lendo nos autos, alega&ccedil;&otilde;es falsas, inadmiss&iacute;veis, 
    sem<br>
    apoio na lei nem nas praxes. Vi que era f&aacute;cil ganhar a demanda-<br>
    consultei Dalloz, Pereira e Sousa...<br>
    Uma s&oacute; vez olhei para o retrato de Escobar. Era uma bela fotografia<br>
    tirada um ano antes. Estava de p&eacute;, sobrecasaca abotoada, a m&atilde;o 
    esquerda<br>
    no dorso de uma cadeira, a direita metida ao peito, o olhar ao longe<br>
    para a esquerda do espectador. Tinha garbo e naturalidade. A moldura que<br>
    lhe mandei p&ocirc;r n&atilde;o encobria a dedicat&oacute;ria, escrita embaixo, 
    n&atilde;o nas<br>
    costas do cart&atilde;o: &#8220;Ao meu querido Bentinho o seu querido Escobar<br>
    20-4-70.&#8221; Estas palavras fortaleceram-me os pensamentos daquela manh&atilde;, 
    e<br>
    espancaram de todo as recorda&ccedil;&otilde;es da v&eacute;spera. Naquele 
    tempo a minha<br>
    vista era boa; eu podia l&ecirc;-las do lugar em que estava. Tornei aos autos. 
  </p>
  <div id="Layer4" style="position:absolute; left:-207px; top:0px; width:199px; height:53px; z-index:4"> 
    <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
      <param name="movie" value="Volta_Dom_Casmurro_10.swf">
      <param name="quality" value="high">
      <embed src="Volta_Dom_Casmurro_10.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
  </div>
</div>
<div id="Layer4" style="position:absolute; left:683px; top:285px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Proximo_Dom_Casmurro_012.swf">
    <param name="quality" value="high">
    <embed src="Proximo_Dom_Casmurro_012.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
