<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Dom Casmurro</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Machado_Dom_Casmurro.swf">
    <param name="quality" value="high">
    <embed src="Machado_Dom_Casmurro.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:308px; top:285px; width:522px; height:27px; z-index:3"> 
  <h2><strong><em>CAP&Iacute;TULO 21<br>
    PRIMA JUSTINA</em></strong></h2>
  <p><br>
    Na varanda achei prima Justina, passeando de um lado para outro. Veio ao<br>
    patamar e perguntou-me onde estivera.<br>
    - Estive aqui ao p&eacute;, conversando com Dona Fortunata, e distra&iacute;-me. 
    &Eacute;<br>
    tarde, n&atilde;o &eacute;? Mam&atilde;e perguntou por mim?<br>
    - Perguntou, mas eu disse que voc&ecirc; j&aacute; tinha vindo.<br>
    A mentira espantou-me, n&atilde;o menos que a franqueza da not&iacute;cia. 
    N&atilde;o &eacute; que<br>
    prima Justina fosse de biocos, dizia francamente a Pedro o mal que<br>
    pensava de Paulo, e a Paulo o que pensava de Pedro; mas, confessar que<br>
    mentira &eacute; que me pareceu novidade. Era quadragen&aacute;ria, magra 
    e p&aacute;lida,<br>
    boca fina e olhos curiosos. Vivia conosco por favor de minha m&atilde;e, e<br>
    tamb&eacute;m por interesse; minha m&atilde;e queria ter uma senhora &iacute;ntima 
    ao p&eacute; de<br>
    si, e antes parenta que estranha.<br>
    Passeamos alguns minutos na varanda, alumiada por um lampi&atilde;o. Quis 
    saber<br>
    se eu n&atilde;o esquecera os projetos eclesi&aacute;sticos de minha m&atilde;e, 
    e<br>
    dizendo-lhe eu que n&atilde;o, inquiriu-me sobre o gosto que eu tinha &agrave; 
    vida de<br>
    padre. Respondi esquivo:<br>
    - Vida de padre &eacute; muito bonita.<br>
    - Sim, &eacute; bonita; mas o que pergunto &eacute; se voc&ecirc; gostaria 
    de ser padre,<br>
    explicou rindo.<br>
    - Eu gosto do que mam&atilde;e quiser.<br>
    - Prima Gl&oacute;ria deseja muito que voc&ecirc; se ordene, mas ainda que 
    n&atilde;o<br>
    desejasse, h&aacute; c&aacute; em casa quem lhe meta isso na cabe&ccedil;a.<br>
    - Quem &eacute;?<br>
    - Ora, quem! Quem &eacute; que h&aacute; de ser? Primo Cosme n&atilde;o &eacute;, 
    que n&atilde;o se importa<br>
    com isso; eu tamb&eacute;m n&atilde;o.<br>
    - Jos&eacute; Dias? conclu&iacute;.<br>
    - Naturalmente.<br>
    Enruguei a testa interrogativamente, como se n&atilde;o soubesse nada Prima<br>
    Justina completou a not&iacute;cia dizendo que ainda naquela tarde Jos&eacute; 
    Dias<br>
    lembrara a minha m&atilde;e a promessa antiga.<br>
    - Prima Gl&oacute;ria pode ser que, em passando os dias, v&aacute; esquecendo 
    a<br>
    promessa; mas como h&aacute; de esquecer se uma pessoa estiver sempre, nos<br>
    ouvidos, z&aacute;s que dar&aacute;s, falando do semin&aacute;rio? E os discursos 
    que ele<br>
    faz, os elogios da Igreja, e que a vida de padre &eacute; isto e aquilo, tudo<br>
    com aquelas palavras que s&oacute; ele conhece, e aquela afeta&ccedil;&atilde;o... 
    Note que &eacute;<br>
    s&oacute; para fazer mal, porque ele &eacute; t&atilde;o religioso como este 
    lampi&atilde;o.<br>
    - Pois &eacute; verdade, ainda hoje. Voc&ecirc; n&atilde;o se d&ecirc; por 
    achado... Hoje de tarde<br>
    falou como voc&ecirc; n&atilde;o imagina...<br>
    - Mas falou &agrave; toa? perguntei, a ver se ela contava a den&uacute;ncia 
    do meu<br>
    namoro com a vizinha.<br>
    N&atilde;o contou; fez apenas um gesto como indicando que havia outra coisa 
    que<br>
    n&atilde;o podia dizer. Novamente me recomendou que n&atilde;o me desse por 
    achado, e<br>
    recapitulou todo o mal que pensava de Jos&eacute; Dias e n&atilde;o era pouco, 
    um<br>
    intrigante, um bajulador, um especulador, e, apesar da casca de polidez,<br>
    um grosseir&atilde;o. Eu, passados alguns instantes, disse:<br>
    - Prima Justina, a senhora era capaz de uma coisa?<br>
    - De qu&ecirc;?<br>
    - Era capaz de... Suponha que eu gostasse de ser padre... a senhora<br>
    podia pedir a mam&atilde;e...<br>
    - Isso n&atilde;o, atalhou prontamente; prima Gl&oacute;ria tem este neg&oacute;cio 
    firme na<br>
    cabe&ccedil;a, e n&atilde;o h&aacute; nada no mundo que a fa&ccedil;a mudar 
    de resolu&ccedil;&atilde;o; s&oacute; o<br>
    tempo. Voc&ecirc; ainda era pequenino, j&aacute; ela contava isto a todas 
    as pessoas<br>
    da nossa amizade, ou s&oacute; conhecidas. L&aacute; avivar-lhe a mem&oacute;ria, 
    n&atilde;o, que eu<br>
    n&atilde;o trabalho para a desgra&ccedil;a dos outros; mas tamb&eacute;m, 
    pedir outra coisa,<br>
    n&atilde;o pe&ccedil;o, Se ela me consultasse bem; se ela me dissesse: &#8220;Prima 
    Justina,<br>
    voc&ecirc; que acha?&#8221;, a minha resposta era: &#8220;Prima Gl&oacute;ria, 
    eu penso que, se<br>
    ele gosta de ser padre, pode ir; mas, se n&atilde;o gosta, o melhor &eacute; 
    ficar&#8221;. &Eacute;<br>
    o que eu diria e direi se ela me consultar algum dia. Agora, ir<br>
    falar-lhe sem ser chamada, n&atilde;o fa&ccedil;o.<br>
  </p>
  <h2><strong><em>CAP&Iacute;TULO 22<br>
    SENSA&Ccedil;&Otilde;ES ALHEIAS</em></strong><br>
  </h2>
  <p>N&atilde;o alcancei mais nada, e para o fim arrependi-me do pedido: devia 
    ter<br>
    seguido o conselho de Capitu. Ent&atilde;o, como eu quisesse ir para dentro,<br>
    prima Justina reteve-me alguns minutos, falando do calor e da pr&oacute;xima<br>
    festa da Concei&ccedil;&atilde;o, dos meus velhos orat&oacute;rios, e finalmente 
    de Capitu.<br>
    N&atilde;o disse mal dela; ao contr&aacute;rio insinuou-me que podia vir a 
    ser uma<br>
    mo&ccedil;a bonita. Eu, que j&aacute; a achava lind&iacute;ssima, bradaria 
    que era a mais<br>
    bela criatura do mundo, se o receio me n&atilde;o fizesse discreto. Entretanto,<br>
    como prima Justina se metesse a elogiar-lhe os modos, a gravidade, os<br>
    costumes, o trabalhar para os seus, o amor que tinha a minha m&atilde;e, tudo<br>
    isto me acendeu a ponto de elogi&aacute;-la tamb&eacute;m. Quando n&atilde;o 
    era com<br>
    palavras, era com o gesto de aprova&ccedil;&atilde;o que dava a cada uma das 
    asser&ccedil;&otilde;es<br>
    da outra, e certamente com a felicidade que devia iluminar-me a cara.<br>
    N&atilde;o adverti que assim confirmava a den&uacute;ncia de Jos&eacute; Dias, 
    ouvida por<br>
    ela, &agrave; tarde, na sala de visitas, se &eacute; que tamb&eacute;m ela 
    n&atilde;o desconfiava<br>
    j&aacute;. S&oacute; pensei nisso na cama. S&oacute; ent&atilde;o senti que 
    os olhos de prima<br>
    Justina, quando eu falava, pareciam apalpar-me, ouvir-me, cheirar-me,<br>
    gostar-me, fazer o of&iacute;cio de todos os sentidos. Ci&uacute;mes n&atilde;o 
    podiam ser;<br>
    entre um pirralho da minha idade e uma vi&uacute;va quarentona n&atilde;o 
    havia lugar<br>
    para ci&uacute;mes. &Eacute; certo que, ap&oacute;s algum tempo, modificou 
    os elogios a<br>
    Capitu, e at&eacute; lhe fez algumas cr&iacute;ticas, disse-me que era um 
    pouco<br>
    tr&ecirc;fega e olhava por baixo; mas ainda assim, n&atilde;o creio que fossem<br>
    ci&uacute;mes. Creio antes... sim... sim, creio isto. Creio que prima Justina<br>
    achou no espet&aacute;culo das sensa&ccedil;&otilde;es alheias uma ressurrei&ccedil;&atilde;o 
    vaga das<br>
    pr&oacute;prias. Tamb&eacute;m se goza por influi&ccedil;&atilde;o dos l&aacute;bios 
    que narram.<br>
  </p>
  <h2><strong><em>CAP&Iacute;TULO 23<br>
    PRAZO DADO</em></strong><br>
  </h2>
  <p>- Preciso falar-lhe amanh&atilde;, sem falta; escolha o lugar e diga-me.<br>
    Creio que Jos&eacute; Dias achou desusado este meu falar. O tom n&atilde;o 
    me sa&iacute;ra<br>
    t&atilde;o imperativo como eu receava, mas as palavras o eram, e o n&atilde;o<br>
    interrogar, n&atilde;o pedir, n&atilde;o hesitar, como era pr&oacute;prio 
    da crian&ccedil;a e do meu<br>
    estilo habitual, certamente lhe deu id&eacute;ia de uma pessoa nova e de uma<br>
    nova situa&ccedil;&atilde;o. Foi no corredor, quando &iacute;amos para o ch&aacute;. 
    Jos&eacute; Dias vinha<br>
    andando cheio de leitura de Walter Scott que fizera a minha m&atilde;e e a<br>
    prima Justina. Lia cantado e compassado. Os castelos e os parques sa&iacute;am<br>
    maiores da boca dele, os lagos tinham mais &aacute;gua e a &#8220;ab&oacute;bada 
    celeste&#8221;<br>
    contava alguns milhares mais de estrelas centelhantes. Nos di&aacute;logos,<br>
    alternava o som das vozes, que eram levemente grossas ou finas, conforme<br>
    o sexo dos interlocutores, e reproduziam com modera&ccedil;&atilde;o a ternura 
    e a c&oacute;lera.<br>
    Ao despedir-se de mim, na varanda, disse-me ele:<br>
    - Amanh&atilde;, na rua. Tenho umas compras que fazer, voc&ecirc; pode ir 
    comigo,<br>
    pedirei a mam&atilde;e. &Eacute; dia de li&ccedil;&atilde;o?<br>
    - A li&ccedil;&atilde;o foi hoje.<br>
    - Perfeitamente. N&atilde;o lhe pergunto o que &eacute;; afirmo desde j&aacute; 
    que &eacute; mat&eacute;ria<br>
    grave e pura.<br>
    - Sim, senhor.<br>
    - At&eacute; amanh&atilde;.<br>
    Fez-se tudo o melhor poss&iacute;vel. Houve s&oacute; uma altercar&atilde;o; 
    minha m&atilde;e achou<br>
    o dia quente e n&atilde;o consentiu que eu fosse a p&eacute;; entramos no 
    &ocirc;nibus, &agrave;<br>
    porta de casa.<br>
    - N&atilde;o importa, disse-me Jos&eacute; Dias; podemos apear-nos &agrave; 
    porta do Passeio<br>
    P&uacute;blico.</p>
  <h2> <em><strong>CAP&Iacute;TULO 24<br>
    DE M&Atilde;E E DE SERVO</strong></em></h2>
  <p> Jos&eacute; Dias tratava-me com extremos de m&atilde;e e aten&ccedil;&otilde;es 
    de servo. A primeira<br>
    coisa que consegui logo que comecei a andar fora, foi dispensar-me o<br>
    pajem; fez-se pajem, ia comigo &agrave; rua. Cuidava dos meus arranjos em 
    casa,<br>
    dos meus livros, dos meus sapatos, da minha higiene e da minha pros&oacute;dia.<br>
    Aos oito anos os meus plurais careciam, alguma vez, da desin&ecirc;ncia exata,<br>
    ele a corrigia, meio s&eacute;rio para dar autoridade &agrave; li&ccedil;&atilde;o, 
    meio risonho<br>
    para obter o perd&atilde;o da emenda. Ajudava assim o mestre de primeiras<br>
    letras. Mais tarde, quando o Padre Cabral me ensinava latim, doutrina e<br>
    hist&oacute;ria sagrada, ele assistia &agrave;s li&ccedil;&otilde;es, fazia 
    reflex&otilde;es eclesi&aacute;sticas,<br>
    e, no fim, perguntava ao padre: &#8220;N&atilde;o &eacute; verdade que o nosso 
    jovem amigo<br>
    caminha depressa?&#8221; Chamava-me &#8220;um prod&iacute;gio&#8221;; dizia 
    a minha m&atilde;e ter<br>
    conhecido outrora meninos muito inteligentes, mas que eu excedia a todos<br>
    esses, sem contar que, para a minha idade, possu&iacute;a j&aacute; certo 
    n&uacute;mero de<br>
    qualidades morais s&oacute;lidas. Eu, posto n&atilde;o avaliasse todo o valor 
    deste<br>
    outro elogio, gostava do elogio; era um elogio.</p>
  <h2><em><strong> CAP&Iacute;TULO 25<br>
    NO PASSEIO P&Uacute;BLICO</strong></em></h2>
  <p> Entramos no Passeio P&uacute;blico. Algumas caras velhas, outras doentes 
    ou s&oacute;<br>
    vadias espalhavam-se melancolicamente no caminho que vai da porta ao<br>
    terra&ccedil;o. Seguimos para o terra&ccedil;o. Andando, para me dar animo, 
    falei do<br>
    jardim:<br>
    - H&aacute; muito tempo que n&atilde;o venho aqui, talvez um ano.<br>
    - Perdoe-me, atalhou ele, n&atilde;o h&aacute; tr&ecirc;s meses que esteve 
    aqui com o nosso<br>
    vizinho P&aacute;dua; n&atilde;o se lembra?<br>
    - &Eacute; verdade, mas foi t&atilde;o de passagem. . .<br>
    - Ele pediu a sua m&atilde;e que o deixasse trazer consigo, e ela, que &eacute; 
    boa<br>
    como a m&atilde;e de Deus, consentiu; mas ou&ccedil;a-me, j&aacute; que falamos 
    nisto, n&atilde;o &eacute;<br>
    bonito que voc&ecirc; ande com o P&aacute;dua na rua.<br>
    - Mas eu andei algumas vezes...<br>
    - Quando era mais jovem; em crian&ccedil;a, era natural, ele podia passar 
    por<br>
    criado. Mas voc&ecirc; est&aacute; ficando mo&ccedil;o e ele vai tomando confian&ccedil;a. 
    Dona<br>
    Gl&oacute;ria, afinal, n&atilde;o pode gostar disso. A gente P&aacute;dua 
    n&atilde;o &eacute; de todo m&aacute;.<br>
    Capitu, apesar daqueles olhos que o Diabo lhe deu... Voc&ecirc; j&aacute; 
    reparou nos<br>
    olhos dela? S&atilde;o assim de cigana obl&iacute;qua e dissimulada. Pois, 
    apesar<br>
    deles, poderia passar, se n&atilde;o fosse a vaidade e a adula&ccedil;&atilde;o. 
    Oh! a<br>
    adula&ccedil;&atilde;o! Dona Fortunata merece estima, e ele n&atilde;o nego 
    que seja honesto,<br>
    tem um bom emprego, possui a casa em que mora, mas honestidade e estima<br>
    n&atilde;o bastam, e as outras qualidades perdem muito de valor com as m&aacute;s<br>
    companhias em que ele anda. P&aacute;dua tem uma tend&ecirc;ncia para gente 
    reles. Em<br>
    lhe cheirando a homem chulo &eacute; com ele. N&atilde;o digo isto por &oacute;dio, 
    nem<br>
    porque ele fale mal de mim e se ria, como se riu, h&aacute; dias, dos meus<br>
    sapatos acalcanhados...<br>
    - Perd&atilde;o, interrompi suspendendo o passo, nunca ouvi que falasse mal 
    do<br>
    senhor; pelo contr&aacute;rio, um dia, n&atilde;o h&aacute; muito tempo, disse 
    ele a um<br>
    sujeito, em minha presen&ccedil;a, que o senhor era &#8220;um homem de capacidade 
    e<br>
    sabia falar como um deputado nas c&acirc;maras.&#8221;<br>
    Jos&eacute; Dias sorriu deliciosamente, mas fez um esfor&ccedil;o grande e 
    fechou<br>
    outra vez o rosto; depois replicou:<br>
    - N&atilde;o lhe agrade&ccedil;o nada. Outros, de melhor sangue, me t&ecirc;m 
    feito o favor<br>
    de ju&iacute;zos altos. E nada disso impede que ele seja o que lhe digo.<br>
    T&iacute;nhamos outra vez andado, subimos ao terra&ccedil;o, e olhamos para 
    o mar.<br>
    - Vejo que o senhor n&atilde;o quer sen&atilde;o o meu benef&iacute;cio, disse 
    eu depois de<br>
    alguns instantes.<br>
    - Pois que outra coisa, Bentinho?<br>
    - Neste caso, pe&ccedil;o-lhe um favor.<br>
    - Um favor? Mande, ordene, que &eacute;?<br>
    - Mam&atilde;e...<br>
    Durante algum tempo n&atilde;o pude dizer o resto, que era pouco, e vinha 
    de<br>
    cor. Jos&eacute; Dias tornou a perguntar o que era, sacudia-me com brandura,<br>
    levantava-me o queixo e espetava os olhos em mim, ansioso tamb&eacute;m, como 
    a<br>
    prima Justina na v&eacute;spera.<br>
    - Mam&atilde;e qu&ecirc;? Que &eacute; que tem mam&atilde;e?<br>
    - Mam&atilde;e quer que eu seja padre, mas eu n&atilde;o posso ser padre, 
    disse<br>
    finalmente.<br>
    Jos&eacute; Dias endireitou-se pasmado.<br>
    - N&atilde;o posso, continuei eu, n&atilde;o menos pasmado que ele, n&atilde;o 
    tenho jeito,<br>
    n&atilde;o gosto da vida de padre. Estou por tudo o que ela quiser, mam&atilde;e 
    sabe<br>
    que eu fa&ccedil;o tudo o que ela manda; estou pronto a ser o que for do seu<br>
    agrado, at&eacute; cocheiro de &ocirc;nibus. Padre, n&atilde;o; n&atilde;o 
    posso ser padre. A<br>
    carreira &eacute; bonita, mas n&atilde;o &eacute; para mim.<br>
    Todo esse discurso n&atilde;o me saiu assim, de vez, enfiado natural mente,<br>
    perempt&oacute;rio, como pode parecer do texto, mas aos peda&ccedil;os, mastigado, 
    em<br>
    voz um pouco surda e t&iacute;mida. N&atilde;o obstante, Jos&eacute; Dias 
    ouvira-o espantado.<br>
    N&atilde;o contava certamente com a resist&ecirc;ncia, por mais acanhada que 
    fosse;<br>
    mas o que ainda mais o assombrou foi esta conclus&atilde;o:<br>
    - Conto com o senhor para salvar-me.<br>
    Os olhos do agregado escancararam-se, as sobrancelhas arquearam-se, e o<br>
    prazer que eu contava dar-lhe com a escolha da prote&ccedil;&atilde;o n&atilde;o 
    se mostrou<br>
    em nenhum dos m&uacute;sculos. Toda a cara dele era pouca para a estupefa&ccedil;&atilde;o.<br>
    Realmente, a mat&eacute;ria do discurso revelara em mim uma alma nova; eu<br>
    pr&oacute;prio n&atilde;o me conhecia. Mas a palavra final &eacute; que trouxe 
    um vigor<br>
    &uacute;nico. Jos&eacute; Dias ficou aturdido. Quando os olhos tornaram &agrave;s 
    dimens&otilde;es<br>
    ordin&aacute;rias:<br>
    - Mas que posso eu fazer? perguntou.<br>
    - Pode muito. O senhor sabe que, em nossa casa, todos o apreciam Mam&atilde;e<br>
    pede muita vez os seus conselhos, n&atilde;o &eacute;? Tio Cosme diz que o 
    senhor &eacute;<br>
    pessoa de talento...<br>
    - S&atilde;o bondades, retorquiu lisonjeado. S&atilde;o favores de pessoas 
    dignas, que<br>
    merecem tudo... A&iacute; est&aacute;! nunca ningu&eacute;m me h&aacute; de 
    ouvir dizer nada de<br>
    pessoas tais, por qu&ecirc;? porque s&atilde;o ilustres e virtuosas. Sua m&atilde;e 
    &eacute; uma<br>
    santa, seu tio &eacute; um cavalheiro perfeit&iacute;ssimo Tenho conhecido 
    fam&iacute;lias<br>
    distintas; nenhuma poder&aacute; vencer a sua em nobreza de sentimentos. O<br>
    talento que seu tio acha em mim confesso que o tenho, mas &eacute; s&oacute; 
    um, - &eacute; o<br>
    talento de saber o que &eacute; bom e digno de admira&ccedil;&atilde;o e de 
    apre&ccedil;o.<br>
    - H&aacute; de ser tamb&eacute;m o de proteger os amigos, como eu.<br>
    - Em que lhe posso valer, anjo do c&eacute;u? N&atilde;o hei de dissuadir 
    sua m&atilde;e de<br>
    um projeto que &eacute;, al&eacute;m de promessa, a ambi&ccedil;&atilde;o 
    e O sonho de longos anos.<br>
    Quando pudesse, &eacute; tarde. Ainda ontem fez-me o favor de dizer: &#8220;Jos&eacute;<br>
    Dias, preciso meter Bentinho no semin&aacute;rio&#8221;.<br>
    Timidez n&atilde;o &eacute; t&atilde;o ruim moeda, como parece. Se eu fosse 
    destemido, &eacute;<br>
    prov&aacute;vel que, com a indigna&ccedil;&atilde;o que experimentei, rompesse 
    a chamar-lhe<br>
    mentiroso, mas ent&atilde;o seria preciso confessar-lhe que estivera &agrave; 
    escuta,<br>
    atr&aacute;s da porta, e uma a&ccedil;&atilde;o valia outra. Contentei-me 
    de responder que<br>
    n&atilde;o era tarde.<br>
    - N&atilde;o &eacute; tarde, ainda &eacute; tempo, se o senhor quiser.<br>
    - Se eu quiser? Mas que outra coisa quero eu, sen&atilde;o servi-lo. Que<br>
    desejo, sen&atilde;o que seja feliz, como merece?<br>
    - Pois ainda &eacute; tempo. Olhe, n&atilde;o &eacute; por vadia&ccedil;&atilde;o. 
    Estou pronto: para tudo;<br>
    se ela quiser que eu estude leis, vou para S&atilde;o Paulo...</p>
  <h2> <em><strong>CAP&Iacute;TULO 26<br>
    AS LEIS S&Atilde;O BELAS</strong></em></h2>
  <p> Pela cara de Jos&eacute; Dias passou algo parecido com o reflexo de uma 
    id&eacute;ia,<br>
    - uma id&eacute;ia que o alegrou extraordinariamente. Calou se alguns<br>
    instantes; eu tinha os olhos nele, ele voltara os seus para o lado da<br>
    barra. Como insistisse:<br>
    - &Eacute; tarde, disse ele, mas, para lhe provar que n&atilde;o h&aacute; 
    falta de vontade,<br>
    irei falar a sua m&atilde;e. N&atilde;o prometo vencer, mas lutar; trabalharei 
    com<br>
    alma. Deveras, n&atilde;o quer ser padre? As leis s&atilde;o belas; meu querido...<br>
    Pode ir a S&atilde;o Paulo, a Pernambuco, ou ainda mais longe. H&aacute; boas<br>
    universidades por esse mundo fora. V&aacute; para as leis, se tal &eacute; 
    a sua<br>
    voca&ccedil;&atilde;o. Vou falar a Dona Gl&oacute;ria, mas n&atilde;o conte 
    s&oacute; comigo, fale tamb&eacute;m a<br>
    seu tio.<br>
    - Hei de falar.<br>
    - Pegue-se tamb&eacute;m com Deus,- com Deus e a Virgem Sant&iacute;ssima, 
    concluiu<br>
    apontando para o c&eacute;u.<br>
    O c&eacute;u estava meio enfarruscado. No ar, perto da praia, grandes p&aacute;ssaros<br>
    negros faziam giros, avan&ccedil;ando ou pairando, e desciam a ro&ccedil;ar 
    os p&eacute;s, na<br>
    &aacute;gua, e tornavam a erguer-se para descer novamente. Mas nem as sombras<br>
    do c&eacute;u, nem as dan&ccedil;as fant&aacute;sticas dos p&aacute;ssaros 
    me desviavam o esp&iacute;rito<br>
    do meu interlocutor. Depois de lhe responder que sim, emendei-me:<br>
    - Deus far&aacute; o que o senhor quiser.<br>
    - N&atilde;o blasfeme. Deus &eacute; dono de tudo; ele &eacute;, s&oacute; 
    por si, a terra e o c&eacute;u,<br>
    o passado, o presente e o futuro. Pe&ccedil;a-lhe a sua felicidade que eu 
    n&atilde;o<br>
    fa&ccedil;o outra coisa... Uma vez que voc&ecirc; n&atilde;o pode ser padre, 
    e prefere as<br>
    leis... As leis s&atilde;o belas, sem desfazer na teologia que &eacute; melhor 
    que<br>
    tudo, como a vida eclesi&aacute;stica &eacute; a mais santa...<br>
    Por que n&atilde;o h&aacute; de ir estudar leis fora daqui? Melhor &eacute; 
    ir logo para<br>
    alguma universidade, e ao mesmo tempo que estuda, viaja: Podemos ir<br>
    juntos, veremos as terras estrangeiras, ouviremos ingl&ecirc;s, franc&ecirc;s,<br>
    italiano, espanhol, russo e at&eacute; sueco. Dona Gl&oacute;ria provavelmente 
    n&atilde;o<br>
    poder&aacute; acompanh&aacute;-lo; ainda que possa e v&aacute;, n&atilde;o 
    querer&aacute; guiar os<br>
    neg&oacute;cios, pap&eacute;is, matr&iacute;culas, e cuidar de hospedarias, 
    e andar com voc&ecirc;<br>
    de um lado para outro... Oh! as leis s&atilde;o bel&iacute;ssimas!<br>
    - Est&aacute; dito, pede a mam&atilde;e que me n&atilde;o meta no semin&aacute;rio?<br>
    - Pedir, pe&ccedil;o, mas pedir n&atilde;o &eacute; alcan&ccedil;ar. Anjo 
    do meu cora&ccedil;&atilde;o, se vontade<br>
    de servir &eacute; poder de mandar, estamos aqui, estamos a bordo! Ah! voc&ecirc; 
    n&atilde;o<br>
    imagina o que &eacute; a Europa; Oh! a Europa...<br>
    Levantou a perna e fez uma pirueta. Uma das suas ambi&ccedil;&otilde;es era 
    tornar &agrave;<br>
    Europa, falava dela muitas vezes, sem acabar de tentar minha m&atilde;e nem 
    tio<br>
    Cosme, por mais que louvasse os ares e as belezas... N&atilde;o contava com<br>
    esta possibilidade de ir comigo, e l&aacute; ficar durante a eternidade dos<br>
    meus estudos.<br>
    - Estamos a bordo, Bentinho, estamos a bordo!</p>
  <h2><strong><em> CAP&Iacute;TULO 27<br>
    AO PORT&Atilde;O</em></strong></h2>
  <p> No port&atilde;o do Passeio, um mendigo estendeu-nos a m&atilde;o. Jos&eacute; 
    Dias passou<br>
    adiante, mas eu pensei em Capitu e no semin&aacute;rio, tirei dois vint&eacute;ns 
    do<br>
    bolso e dei-os ao mendigo. Este beijou a moeda; eu pedi-lhe que rogasse<br>
    a Deus por mim, a fim de que eu pudesse satisfazer todos os meus<br>
    desejos.<br>
    - Sim, meu devoto!<br>
    - Chamo-me Bento, acrescentei para esclarec&ecirc;-lo.</p>
  <h2><em><strong> CAP&Iacute;TULO 28<br>
    NA RUA</strong></em></h2>
  <p> Jos&eacute; Dias ia t&atilde;o contente que trocou o homem dos momentos 
    graves, como<br>
    era &agrave; rua, pelo homem dobradi&ccedil;o e inquieto. Mexia-se todo, falava 
    de<br>
    tudo, fazia-me parar a cada passo diante de um mostrador ou de um cartaz<br>
    de teatro. Contava-me o enredo de algumas pe&ccedil;as, recitava mon&oacute;logos 
    em<br>
    verso. Fez os recados todos, pagou contas, recebeu alugu&eacute;is de casa;<br>
    para si comprou um vig&eacute;simo de loteria. Afinal, o homem teso rendeu 
    o<br>
    flex&iacute;vel, e passou a falar pausado, com superlativos. N&atilde;o vi 
    que a<br>
    mudan&ccedil;a era natural; temi que houvesse mudado a resolu&ccedil;&atilde;o 
    assentada, e<br>
    entrei a trat&aacute;-lo com palavras e gestos carinhosos, at&eacute; entrarmos 
    no<br>
    &ocirc;nibus.</p>
  <h2> <em><strong>CAP&Iacute;TULO 29<br>
    O IMPERADOR</strong></em></h2>
  <p> Em caminho, encontramos o Imperador, que vinha da Escola de Medicina. O<br>
    &ocirc;nibus em que &iacute;amos parou, como todos os ve&iacute;culos; os 
    passageiros<br>
    desceram &agrave; rua e tiraram o chap&eacute;u, at&eacute; que o coche imperial 
    passasse.<br>
    Quando tornei ao meu lugar, trazia uma id&eacute;ia fant&aacute;stica, a id&eacute;ia 
    de ir<br>
    ter com o Imperador, contar-lhe tudo e pedir-lhe a interven&ccedil;&atilde;o. 
    N&atilde;o<br>
    confiaria esta id&eacute;ia a Capitu. &#8220;Sua Majestade pedindo, mam&atilde;e 
    cede&#8221;,<br>
    pensei comigo.<br>
    Vi ent&atilde;o o Imperador escutando-me, refletindo e acabando por dizer 
    que<br>
    sim, que iria falar a minha m&atilde;e; eu beijava-lhe a m&atilde;o, com l&aacute;grimas. 
    E<br>
    logo me achei em casa, &agrave; esperar at&eacute; que ouvi os batedores e 
    o piquete<br>
    de cavalaria; &eacute; o Imperador! &eacute; o Imperador! toda a gente chegava 
    as<br>
    janelas para v&ecirc;-lo passar, mas n&atilde;o passava, o coche parava &agrave; 
    nossa<br>
    porta, o Imperador apeava-se e entrava. Grande alvoro&ccedil;o na vizinhan&ccedil;a:<br>
    &#8220;O Imperador entrou em casa de Dona Gl&oacute;ria! Que ser&aacute;? 
    Que n&atilde;o ser&aacute;?&#8221; A<br>
    nossa fam&iacute;lia sa&iacute;a a receb&ecirc;-lo; minha m&atilde;e era a 
    primeira que lhe beijava<br>
    a m&atilde;o. Ent&atilde;o o Imperador, todo risonho, sem entrar na sala ou 
    entrando,<br>
    - n&atilde;o me lembra bem, os sonhos s&atilde;o muita vez confusos,- pedia 
    a minha<br>
    m&atilde;e que me n&atilde;o fizesse padre, - e ela, lisonjeada e obediente, 
    prometia<br>
    que n&atilde;o.<br>
    - A medicina, por que lhe n&atilde;o manda ensinar medicina?<br>
    - Uma vez que &eacute; do agrado de Vossa Majestade..<br>
    - Mande ensinar-lhe medicina; &eacute; uma bonita carreira, e n&oacute;s temos 
    aqui<br>
    bons professores. Nunca foi &agrave; nossa Escola? &Eacute; uma bela Escola. 
    J&aacute; temos<br>
    m&eacute;dicos de primeira ordem, que podem ombrear com os melhores de outras<br>
    terras. A medicina &eacute; uma grande ci&ecirc;ncia; basta s&oacute; isto 
    de dar a sa&uacute;de<br>
    aos outros, conhecer as mol&eacute;stias; combat&ecirc;-las, venc&ecirc;-las... 
    A senhora<br>
    mesma h&aacute; de ter visto milagres Seu marido morreu, mas a doen&ccedil;a 
    era<br>
    fatal, e ele n&atilde;o tinha cuidado em si... &Eacute; uma bonita carreira: 
    mande-o<br>
    para a nossa Escola. Fa&ccedil;a isso por mim, sim? Voc&ecirc; quer, Bentinho?<br>
    - Mam&atilde;e querendo.<br>
    - Quero, meu filho. Sua Majestade manda.<br>
    Ent&atilde;o o Imperador dava outra vez a m&atilde;o a beijar, e sa&iacute;a, 
    acompanhado de<br>
    todos n&oacute;s, a rua cheia de gente, as janelas atopetadas, um sil&ecirc;ncio 
    de<br>
    assombro: o Imperador entrava no coche. inclinava-se e fazia um gesto de<br>
    adeus, dizendo ainda: &#8220;A medicina, a nossa Escola.&#8221; E o coche 
    partia<br>
    entre invejas e agradecimentos.<br>
    Tudo isso vi e ouvi. N&atilde;o, a imagina&ccedil;&atilde;o de Ariosto n&atilde;o 
    &eacute; mais f&eacute;rtil que<br>
    a das crian&ccedil;as e dos namorados, nem a vis&atilde;o do imposs&iacute;vel 
    precisa mais<br>
    que de um recanto de &ocirc;nibus. Consolei-me por instantes, digamos minutos,<br>
    at&eacute; destruir-se o plano e voltar-me para as caras sem sonhos dos meus<br>
    companheiros.</p>
  <h2> <strong>CAP&Iacute;TULO 30<br>
    O SANT&Iacute;SSlMO</strong></h2>
  <p> Ter&aacute;s entendido que aquela lembran&ccedil;a do Imperador acerca da 
    medicina n&atilde;o<br>
    era mais que a sugest&atilde;o da minha pouca vontade de sair do Rio de<br>
    Janeiro. Os sonhos do acordado s&atilde;o como os outros sonhos, tecem-se 
    pelo<br>
    desenho das nossas inclina&ccedil;&otilde;es e das nossas recorda&ccedil;&otilde;es. 
    V&aacute; que fosse<br>
    para S&atilde;o Paulo, mas a Europa... Era muito longe, muito mar e muito<br>
    tempo. Viva a medicina! Iria contar estas esperan&ccedil;as a Capitu.<br>
    - Parece que vai sair o Sant&iacute;ssimo, disse algu&eacute;m no &ocirc;nibus. 
    Ou&ccedil;o um<br>
    sino; &eacute;, creio que &eacute; em Santo Ant&ocirc;nio dos Pobres. Pare, 
    senhor recebedor!<br>
    O recebedor das passagens puxou a correia que ia ter ao bra&ccedil;o do<br>
    cocheiro, o &ocirc;nibus parou, e o homem desceu. Jos&eacute; Dias deu duas 
    voltas<br>
    r&aacute;pidas &agrave; cabe&ccedil;a, pegou-me no bra&ccedil;o e fez-me descer 
    consigo. Ir&iacute;amos<br>
    tamb&eacute;m acompanhar o Sant&iacute;ssimo. Efetivamente, o sino chamava 
    os fi&eacute;is<br>
    &agrave;quele servi&ccedil;o da &uacute;ltima hora. J&aacute; havia algumas 
    pessoas na sacristia.<br>
    Era a primeira vez que me achava em momento t&atilde;o grave; obedeci, a<br>
    princ&iacute;pio constrangido, mas logo depois satisfeito, menos pela caridade<br>
    do servi&ccedil;o que por me dar um of&iacute;cio de homem. Quando o sacrist&atilde;o 
    come&ccedil;ou<br>
    a distribuir as opas, entrou um sujeito esbaforido, era o meu vizinho<br>
    P&aacute;dua, que tamb&eacute;m ia acompanhar o Sant&iacute;ssimo. Deu conosco, 
    veio<br>
    cumprimentar-nos. Jos&eacute; Dias fez um gesto de aborrecido, e apenas lhe<br>
    respondeu com uma palavra seca, olhando para o padre que lavava as m&atilde;os.<br>
    Depois, como P&aacute;dua falasse ao sacrist&atilde;o, baixinho, aproximou-se 
    deles;<br>
    eu fiz a mesma coisa. P&aacute;dua solicitava do sacrist&atilde;o uma das 
    varas do<br>
    p&aacute;lio. Jos&eacute; Dias pediu uma para si.<br>
    - H&aacute; s&oacute; uma dispon&iacute;vel, disse o sacrist&atilde;o.<br>
    - Pois essa, disse Jos&eacute; Dias.<br>
    - Mas eu tinha pedido primeiro, aventurou P&aacute;dua.<br>
    - Pediu primeiro, mas entrou tarde, retorquiu Jos&eacute; Dias; eu j&aacute; 
    c&aacute;<br>
    estava. Leve uma tocha.<br>
    P&aacute;dua, apesar do medo que tinha ao outro, teimava em querer a vara, 
    tudo<br>
    isto em voz baixa e surda. O sacrist&atilde;o achou meio de conciliar a<br>
    rivalidade, tomando a si obter de um dos outros seguradores do p&aacute;lio 
    que<br>
    cedesse a vara ao P&aacute;dua, conhecido na par&oacute;quia, como Jos&eacute; 
    Dias. Assim<br>
    fez, mas Jos&eacute; Dias transtornou ainda esta combina&ccedil;&atilde;o. 
    N&atilde;o, uma vez que<br>
    t&iacute;nhamos outra vara dispon&iacute;vel, pedia-a para mim, &#8220;jovem 
    seminarista&#8221;, a<br>
    quem esta distin&ccedil;&atilde;o cabia mais diretamente. P&aacute;dua ficou 
    p&aacute;lido, como as<br>
    tochas. Era p&ocirc;r &agrave; prova o cora&ccedil;&atilde;o de um pai. O 
    sacrist&atilde;o, que me<br>
    conhecia de me ver ali com minha m&atilde;e, aos domingos, perguntou de curioso<br>
    se eu era deveras seminarista.<br>
    - Ainda n&atilde;o, mais vai s&ecirc;-lo, respondeu Jos&eacute; Dias piscando 
    o olho<br>
    esquerdo para mim, que, apesar do aviso, fiquei zangado.<br>
    - Bem, cedo ao nosso Bentinho, suspirou o pai de Capitu.<br>
    Pela minha parte, quis ceder-lhe a vara; lembrou-me que ele costumava<br>
    acompanhar o Sant&iacute;ssimo Sacramento aos moribundos levando uma tocha,<br>
    mas<br>
    que a &uacute;ltima vez conseguira uma vara do p&aacute;lio. A distin&ccedil;&atilde;o 
    especial do<br>
    p&aacute;lio vinha de cobrir o vig&aacute;rio e o sacramento; para tocha qualquer<br>
    pessoa servia. Foi ele mesmo que me contou e explicou isto, cheio de uma<br>
    gl&oacute;ria pia e risonha. Assim fica entendido o alvoro&ccedil;o com que 
    entrara na<br>
    igreja; era a segunda vez do p&aacute;lio, tanto que cuidou logo de ir pedi-lo.<br>
    E nada! E tornava &agrave; tocha comum, outra vez a interinidade interrompida;<br>
    o administrador regressava ao antigo cargo... Quis ceder-lhe a vara; o<br>
    agregado tolheu-me esse ato de generosidade, e pediu ao sacrist&atilde;o que<br>
    nos pusesse, a ele e a mim, com as duas varas da frente, rompendo a<br>
    marcha do p&aacute;lio.<br>
    Opas enfiadas, tochas distribu&iacute;das e acesas, padre e cib&oacute;rio 
    prontos, o<br>
    sacrist&atilde;o de hissope e campainha nas m&atilde;os, saiu o pr&eacute;stito 
    &agrave; rua. Quando<br>
    me vi com uma das varas, passando pelos fi&eacute;is, que se ajoelhavam. fiquei<br>
    comovido. P&aacute;dua ro&iacute;a a tocha amargamente.<br>
    &Eacute; uma met&aacute;fora, n&atilde;o acho outra forma mais viva de dizer 
    a dor e a<br>
    humilha&ccedil;&atilde;o do meu vizinho. De resto, n&atilde;o pude mir&aacute;-lo 
    por muito tempo,<br>
    nem ao agregado, que, paralelamente a mim, erguia a cabe&ccedil;a com o ar 
    de<br>
    ser ele pr&oacute;prio o Deus dos ex&eacute;rcitos. Com pouco, senti-me me 
    cansado; os<br>
    bra&ccedil;os ca&iacute;am-me, felizmente a casa era perto, na Rua do Senado.<br>
    A enferma era uma senhora vi&uacute;va, t&iacute;sica, tinha uma filha de 
    quinze ou<br>
    dezesseis anos que estava chorando &agrave; porta do quarto. A mo&ccedil;a 
    n&atilde;o era<br>
    formosa, talvez nem tivesse gra&ccedil;a, os cabelos ca&iacute;am despenteados, 
    e as<br>
    l&aacute;grimas faziam-lhe encarquilhar os olhos. N&atilde;o obstante o total 
    falava e<br>
    cativava o cora&ccedil;&atilde;o. O vig&aacute;rio confessou a doente, deu-lhe 
    a comunh&atilde;o e<br>
    os santos &oacute;leos. O pranto da mo&ccedil;a redobrou tanto que senti os 
    meus olhos<br>
    molhados e fugi. Vim para perto de uma janela. Pobre criatura! A dor era<br>
    comunicativa em si mesma complicada da lembran&ccedil;a de minha m&atilde;e, 
    doeu-me<br>
    mais, e, quando enfim pensei em Capitu, senti um &iacute;mpeto de solu&ccedil;ar<br>
    tamb&eacute;m, enfiei pelo corredor, e ouvi algu&eacute;m dizer-me:<br>
    - N&atilde;o chore assim!<br>
    A imagem de Capitu ia comigo, e a minha imagina&ccedil;&atilde;o, assim como 
    lhe<br>
    atribu&iacute;ra l&aacute;grimas, h&aacute; pouco, assim lhe encheu a boca 
    de riso agora;<br>
    vi-a escrever no muro, falar-me, andar &agrave; volta, com os bra&ccedil;os 
    no ar;<br>
    ouvi distintamente o meu nome, de uma do&ccedil;ura que me embriagou, e a 
    voz<br>
    era dela. As tochas acesas, t&atilde;o l&uacute;gubres na ocasi&atilde;o tinham-me 
    ares de um<br>
    lustre nupcial... Que era lustre nupcial N&atilde;o sei; era alguma coisa<br>
    contr&aacute;ria &agrave; morte, e n&atilde;o vejo outra mais que bodas. Esta 
    nova sensa&ccedil;&atilde;o<br>
    me dominou tanto que Jos&eacute; Dias veio a mim, e me disse ao ouvido, em 
    voz<br>
    baixa:<br>
    - N&atilde;o ria assim!<br>
    Fiquei s&eacute;rio depressa. Era o momento da sa&iacute;da. Peguei da minha 
    vara; e,<br>
    como j&aacute; conhecia a distancia, e agora volt&aacute;vamos para a igreja, 
    o que<br>
    fazia a distancia menor, - o peso da vara era mui pequeno. Demais, o sol<br>
    c&aacute; fora, a anima&ccedil;&atilde;o da rua, os rapazes da minha idade 
    que me fitavam<br>
    cheios de inveja, as devotas que chegavam &agrave;s janelas ou entravam nos<br>
    corredores e se ajoelhavam &agrave; nossa passagem, tudo me enchia a alma 
    de<br>
    lepidez nova.<br>
    P&aacute;dua, ao contr&aacute;rio, ia mais humilhado. Apesar de substitu&iacute;do 
    por mim,<br>
    n&atilde;o acabava de se consolar da tocha, da miser&aacute;vel tocha. E contudo 
    havia<br>
    outros que tamb&eacute;m traziam tocha, e apenas mostravam a compostura do 
    ato;<br>
    n&atilde;o iam garridos, mas tamb&eacute;m n&atilde;o iam tristes. Via-se 
    que caminhavam com<br>
    honra.<font face="Times New Roman, Times, serif"><strong><em> </em></strong></font> 
  </p>
  <div id="Layer4" style="position:absolute; left:-201px; top:0px; width:199px; height:53px; z-index:4"> 
    <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
      <param name="movie" value="Volta_Dom_Casmurro_01.swf">
      <param name="quality" value="high">
      <embed src="Volta_Dom_Casmurro_01.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
  </div>
</div>
<div id="Layer4" style="position:absolute; left:685px; top:276px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Proximo_Dom_Casmurro_03.swf">
    <param name="quality" value="high">
    <embed src="Proximo_Dom_Casmurro_03.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
