<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Policarpo Quaresma</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Lima%20Barreto_Policarpo_Quaresma.swf">
    <param name="quality" value="high">
    <embed src="Lima%20Barreto_Policarpo_Quaresma.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:285px; top:273px; width:489px; height:27px; z-index:3"> 
  <h2> <em><strong>PRIMEIRA PARTE</strong></em></h2>
  <h2><em><strong> I - A LI&Ccedil;&Atilde;O DE VIOL&Atilde;O</strong></em> </h2>
  <p>Como de h&aacute;bito, Policarpo Quaresma, mais conhecido por Major<br>
    Quaresma, bateu em casa &agrave;s quatro e quinze da tarde. Havia mais de<br>
    vinte anos que isso acontecia. Saindo do Arsenal de Guerra, onde era<br>
    subsecret&aacute;rio, bongava pelas confeitarias algumas frutas, comprava<br>
    um queijo, &agrave;s vezes, e sempre o p&atilde;o da padaria francesa.<br>
    N&atilde;o gastava nesses passos nem mesmo uma hora, de forma que, &agrave;s 
    tr&ecirc;s<br>
    e quarenta, por ai assim, tomava o bonde, sem erro de um minuto, ia<br>
    pisar a soleira da porta de sua casa, numa rua afastada de S&atilde;o<br>
    Janu&aacute;rio, bem exatamente &agrave;s quatro e quinze, como se fosse a<br>
    apari&ccedil;&atilde;o de um astro, um eclipse, enfim um fen&ocirc;meno matematicamente<br>
    determinado, previsto e predito.<br>
    A vizinhan&ccedil;a j&aacute; lhe conhecia os h&aacute;bitos e tanto que, 
    na casa do<br>
    Capit&atilde;o Cl&aacute;udio, onde era costume jantar-se a&iacute; pelas 
    quatro e meia,<br>
    logo que o viam passar, a dona gritava &agrave; criada: &#8220;Alice, olha 
    que<br>
    s&atilde;o horas; o Major Quaresma j&aacute; passou.&#8221;<br>
    E era assim todos os dias, h&aacute; quase trinta anos. Vivendo em casa<br>
    pr&oacute;pria e tendo outros rendimentos al&eacute;m do seu ordenado, o Major<br>
    Quaresma podia levar um trem de vida superior ao seus recursos<br>
    burocr&aacute;ticos, gozando, por parte da vizinhan&ccedil;a, da considera&ccedil;&atilde;o 
    e<br>
    respeito de homem abastado.<br>
    N&atilde;o recebia ningu&eacute;m, vivia num isolamento monacal, embora fosse<br>
    cort&ecirc;s com os vizinhos que o julgavam esquisito e misantropo. Se n&atilde;o<br>
    tinha amigos na redondeza, n&atilde;o tinha inimigos, e a &uacute;nica desafei&ccedil;&atilde;o<br>
    que merecera, fora a do doutor Segadas, um cl&iacute;nico afamado no lugar,<br>
    que n&atilde;o podia admitir que Quaresma tivesse livros: &#8220;Se n&atilde;o 
    era<br>
    formado, para qu&ecirc;? Pedantismo!&#8221;<br>
    O subsecret&aacute;rio n&atilde;o mostrava os livros a ningu&eacute;m, mas 
    acontecia que,<br>
    quando se abriam as janelas da sala de sua livraria, da rua<br>
    poder-se-iam ver as estantes pejadas de cima a baixo.<br>
    Eram esses os seus h&aacute;bitos; ultimamente, por&eacute;m, mudara um pouco; 
    e<br>
    isso provocava coment&aacute;rios no bairro. Al&eacute;m do compadre e da 
    filha,<br>
    as &uacute;nicas pessoas que o visitavam at&eacute; ent&atilde;o, nos &uacute;ltimos 
    dias, era<br>
    visto entrar em sua casa, tr&ecirc;s vezes por semana e em dias certos, um<br>
    senhor baixo, magro, p&aacute;lido, com um viol&atilde;o agasalhado numa bolsa 
    de<br>
    camur&ccedil;a. Logo pela primeira vez o caso intrigou a vizinhan&ccedil;a. 
    Um<br>
    viol&atilde;o em casa t&atilde;o respeit&aacute;vel! Que seria?<br>
    E, na mesma tarde, urna das mais lindas vizinhas do major convidou<br>
    uma amiga, e ambas levaram um tempo perdido, de c&aacute; para l&aacute;, 
    a<br>
    palmilhar o passeio, esticando a cabe&ccedil;a, quando passavam diante da<br>
    janela aberta do esquisito subsecret&aacute;rio.<br>
    N&atilde;o foi in&uacute;til a espionagem. Sentado no sof&aacute;, tendo ao 
    lado o tal<br>
    sujeito, empunhando o &#8220;pinho&#8221; na posi&ccedil;&atilde;o de tocar, 
    o major,<br>
    atentamente, ouvia: &#8220;Olhe, major, assim&#8221;. E as cordas vibravam<br>
    vagarosamente a nota ferida; em seguida, o mestre aduzia: &#8220;&Eacute; 
    &#8216;r&eacute;&#8217;,<br>
    aprendeu?&#8221;<br>
    Mas n&atilde;o foi preciso p&ocirc;r na carta; a vizinhan&ccedil;a concluiu 
    logo que o<br>
    major aprendia a tocar viol&atilde;o. Mas que coisa? Um homem t&atilde;o s&eacute;rio<br>
    metido nessas malandragens!<br>
    Uma tarde de sol - sol de mar&ccedil;o, forte e implac&aacute;vel - a&iacute; 
    pelas<br>
    cercanias das quatro horas, as janelas de uma erma rua de S&atilde;o<br>
    Janu&aacute;rio povoaram-se r&aacute;pida e repentinamente, de um e de outro 
    lado.<br>
    At&eacute; da casa do general vieram mo&ccedil;as &agrave; janela! Que era? 
    Um batalh&atilde;o?<br>
    Um inc&ecirc;ndio? Nada disto: o Major Quaresma, de cabe&ccedil;a baixa, com<br>
    pequenos passos de boi de carro, subia a rua, tendo debaixo do bra&ccedil;o<br>
    um viol&atilde;o impudico.<br>
    &Eacute; verdade que a guitarra vinha decentemente embrulhada em papel, mas<br>
    o vestu&aacute;rio n&atilde;o lhe escondia inteiramente as formas. &Agrave; 
    vista de t&atilde;o<br>
    escandaloso fato, a considera&ccedil;&atilde;o e o respeito que o Major Policarpo<br>
    Quaresma merecia nos arredores de sua casa, diminu&iacute;ram um pouco.<br>
    Estava perdido, maluco, diziam. Ele, por&eacute;m, continuou serenamente<br>
    nos seus estudos, mesmo porque n&atilde;o percebeu essa diminui&ccedil;&atilde;o.<br>
    Quaresma era um homem pequeno, magro, que usava pince-nez, olhava<br>
    sempre baixo, mas, quando fixava algu&eacute;m ou alguma coisa, os seus<br>
    olhos tomavam, por detr&aacute;s das lentes, um forte brilho de penetra&ccedil;&atilde;o,<br>
    e era como se ele quisesse ir &agrave; alma da pessoa ou da coisa que<br>
    fixava.<br>
    Contudo, sempre os trazia baixos, como se se guiasse pela ponta do<br>
    cavanhaque que lhe enfeitava o queixo. Vestia-se sempre de fraque,<br>
    preto, azul, ou de cinza, de pano listrado, mas sempre de fraque, e<br>
    era raro que n&atilde;o se cobrisse com uma cartola de abas curtas e muito<br>
    alta, feita segundo um figurino antigo de que ele sabia com precis&atilde;o<br>
    a &eacute;poca.<br>
    Quando entrou em casa, naquele dia, foi a irm&atilde; quem lhe abriu a<br>
    porta, perguntando:<br>
    - Janta j&aacute;?<br>
    - Ainda n&atilde;o. Espere um pouco o Ricardo que vem jantar hoje consoco.<br>
    - Policarpo, voc&ecirc; precisa tomar ju&iacute;zo. Um homem de idade, com<br>
    posi&ccedil;&atilde;o, respeit&aacute;vel, como voc&ecirc; &eacute;, andar 
    metido com esse seresteiro,<br>
    um quase capad&oacute;cio - n&atilde;o &eacute; bonito!<br>
    O major descansou o chap&eacute;u-de-sol - um antigo chap&eacute;u-de-sol, 
    com a<br>
    haste inteiramente de madeira, e um cabo de volta, incrustado de<br>
    pequenos losangos de madrep&eacute;rola - e respondeu:<br>
    - Mas voc&ecirc; est&aacute; muito enganada, mana. &Eacute; preconceito supor-se 
    que<br>
    todo homem que toca viol&atilde;o &eacute; um desclassificado. A modinha &eacute; 
    a mais<br>
    genu&iacute;na express&atilde;o da poesia nacional e o viol&atilde;o &eacute; 
    o instrumento que<br>
    ela pede. N&oacute;s &eacute; que temos abandonado o g&ecirc;nero, mas ele 
    j&aacute; esteve em<br>
    honra, em Lisboa, no s&eacute;culo passado, com o Padre Caldas, que teve um<br>
    audit&oacute;rio de fidalgas. Beckford, um ingl&ecirc;s not&aacute;vel, muito 
    o elogia.<br>
    - Mas isso foi em outro tempo; agora...<br>
    - Que tem isso, Adelaide? Conv&eacute;m que n&oacute;s n&atilde;o deixemos 
    morrer as<br>
    nossas tradi&ccedil;&otilde;es, os usos genuinamente nacionais...<br>
    - Bem, Policarpo, eu n&atilde;o quero contrariar voc&ecirc;; continue l&aacute; 
    com as<br>
    suas manias.<br>
    O major entrou para um aposento pr&oacute;ximo, enquanto sua irm&atilde; seguia 
    em<br>
    direitura ao interior da casa. Quaresma despiu-se, lavou-se, enfiou<br>
    a roupa de casa, veio para a biblioteca, sentou-se a uma cadeira de<br>
    balan&ccedil;o, descansando.<br>
    Estava num aposento vasto, com janelas para uma rua lateral, e todo<br>
    ele era forrado de estantes de ferro.<br>
    Havia perto de dez, com quatro prateleiras, fora as pequenas com os<br>
    livros de maior tomo. Quem examinasse vagarosamente aquela grande<br>
    cole&ccedil;&atilde;o de livros havia de espantar-se ao perceber o esp&iacute;rito 
    que<br>
    presidia a sua reuni&atilde;o.<br>
    Na fic&ccedil;&atilde;o, havia unicamente autores nacionais ou tidos como 
    tais: o<br>
    Bento Teixeira, da Prosopop&eacute;ia; o Greg&oacute;rio de Matos, o Bas&iacute;lio 
    da<br>
    Gama, o Santa Rita Dur&atilde;o, o Jos&eacute; de Alencar (todo), o Macedo, 
    o<br>
    Gon&ccedil;alves Dias (todo), al&eacute;m de muitos outros. Podia-se afian&ccedil;ar 
    que<br>
    nem um dos autores nacionais ou nacionalizados de oitenta ora l&aacute;<br>
    faltava nas estantes do major.<br>
    De Hist&oacute;ria do Brasil, era farta a messe: os cronistas, Gabriel<br>
    Soares, Gandavo; e Rocha Pita, Frei Vicente do Salvador, Armitage,<br>
    Aires do Casal, Pereira da Silva, Handelmann (Geschichte von<br>
    Brasilien), Melo Morais, Capistrano de Abreu, Southey, Varnhagen,<br>
    al&eacute;m de outros mais raros ou menos famosos. Ent&atilde;o no tocante 
    a<br>
    viagens e explora&ccedil;&otilde;es, que riqueza! L&aacute; estavam Hans Staden, 
    o Jean<br>
    de L&eacute;ry, o Saint-Hilaire, o Martius, o Pr&iacute;ncipe de Neuwied, 
    o John<br>
    Mawe, o von Eschwege, o Agassiz, Couto de Magalh&atilde;es e se se<br>
    encontravam tamb&eacute;m Darwin, Freycinet, Cook, Bougainville e at&eacute; 
    o<br>
    famoso Pigafetta, cronista da viagem de Magalh&atilde;es, &eacute; porque 
    todos<br>
    esses &uacute;ltimos viajantes tocavam no Brasil, resumida ou amplamente.<br>
    Al&eacute;m destes, havia livros subsidi&aacute;rios: dicion&aacute;rios, 
    manuais,<br>
    enciclop&eacute;dias, comp&ecirc;ndios, em v&aacute;rios idiomas.<br>
    V&ecirc;-se assim que a sua predile&ccedil;&atilde;o pela po&eacute;tica de 
    Porto Alegre e<br>
    Magalh&atilde;es n&atilde;o lhe vinha de uma irremedi&aacute;vel ignor&acirc;ncia 
    das l&iacute;nguas<br>
    liter&aacute;rias da Europa; ao contr&aacute;rio, o major conhecia bem<br>
    sofrivelmente franc&ecirc;s, ingl&ecirc;s e alem&atilde;o; e se n&atilde;o 
    falava tais<br>
    idiomas, lia-os e traduzia-os corretamente. A raz&atilde;o tinha que ser<br>
    encontrada numa disposi&ccedil;&atilde;o particular de seu esp&iacute;rito, 
    no forte<br>
    sentimento que guiava sua vida. Policarpo era patriota. Desde mo&ccedil;o,<br>
    a&iacute; pelos vinte anos, o amor da P&aacute;tria tomou-o todo inteiro. 
    N&atilde;o fora<br>
    o amor comum, palrador e vazio; fora um sentimento s&eacute;rio, grave e<br>
    absorvente. Nada de ambi&ccedil;&otilde;es pol&iacute;ticas ou administrativas; 
    o que<br>
    Quaresma pensou, ou melhor: o que o patriotismo o fez pensar, foi<br>
    num conhecimento inteiro do Brasil, levando-o a medita&ccedil;&otilde;es sobre 
    os<br>
    seus recursos, para depois ent&atilde;o apontar os rem&eacute;dios, as medidas<br>
    progressivas, com pleno conhecimento de causa.<br>
    N&atilde;o se sabia bem onde nascera, mas n&atilde;o fora decerto em S&atilde;o 
    Paulo,<br>
    nem no Rio Grande do Sul, nem no Par&aacute;. Errava quem quisesse<br>
    encontrar nele qualquer regionalismo; Quaresma era antes de tudo<br>
    brasileiro. N&atilde;o tinha predile&ccedil;&atilde;o por esta ou aquela parte 
    de seu<br>
    pa&iacute;s, tanto assim que aquilo que o fazia vibrar de paix&atilde;o n&atilde;o 
    eram<br>
    s&oacute; os pampas do Sul com o seu gado, n&atilde;o era o caf&eacute; de 
    S&atilde;o Paulo, n&atilde;o<br>
    eram o ouro e os diamantes de Minas, n&atilde;o era a beleza da Guanabara,<br>
    n&atilde;o era a altura da Paulo Afonso, n&atilde;o era o estro de Gon&ccedil;alves 
    Dias<br>
    ou o &iacute;mpeto de Andrade Neves - era tudo isso junto, fundido,<br>
    reunido, sob a bandeira estrelada do Cruzeiro.<br>
    Logo aos dezoito anos quis fazer-se militar; mas a junta de sa&uacute;de<br>
    julgou-o incapaz. Desgostou-se, sofreu, mas n&atilde;o maldisse a P&aacute;tria. 
    O<br>
    minist&eacute;rio era liberal, ele se fez conservador e continuou mais do<br>
    que nunca a amar a &#8220;terra que o viu nascer&#8221;. Impossibilitado de<br>
    evoluir-se sob os dourados do ex&eacute;rcito, procurou a administra&ccedil;&atilde;o 
    e<br>
    dos seus ramos escolheu o militar.<br>
    Era onde estava bem. No meio de soldados, de canh&otilde;es, de veteranos,<br>
    de papelada in&ccedil;ada de quilos de p&oacute;lvora, de nomes de fuzis e 
    termos<br>
    t&eacute;cnicos de artilharia, aspirava diariamente aquele h&aacute;lito de<br>
    guerra, de bravura, de vit&oacute;ria, de triunfo, que &eacute; bem o h&aacute;lito 
    da P&aacute;tria.<br>
    Durante os lazeres burocr&aacute;ticos, estudou, mas estudou a P&aacute;tria, 
    nas<br>
    suas riquezas naturais, na sua hist&oacute;ria, na sua geografia, na sua<br>
    literatura e na sua pol&iacute;tica. Quaresma sabia as esp&eacute;cies de<br>
    minerais, vegetais e animais que o Brasil continha; sabia o valor do<br>
    ouro, dos diamantes exportados por Minas, as guerras holandesas, as<br>
    batalhas do Paraguai, as nascentes e o curso de todos os rios.<br>
    Defendia com azedume e paix&atilde;o a proemin&ecirc;ncia do Amazonas sobre 
    todos<br>
    os demais rios do mundo. Para isso ia at&eacute; ao crime de amputar alguns<br>
    quil&ocirc;metros ao Nilo e era com este rival do &#8220;seu&#8221; rio que 
    ele mais<br>
    implicava. Ai de quem o citasse na sua frente! Em geral, calmo e<br>
    delicado, o major ficava agitado e malcriado, quando se discutia a<br>
    extens&atilde;o do Amazonas em face da do Nilo.<br>
    Havia um ano a esta parte que se dedicava ao tupi-guarani. Todas as<br>
    manh&atilde;s, antes que a &#8220;Aurora, com seus dedos rosados abrisse caminho<br>
    ao louro Febo&#8221;, ele se atracava at&eacute; ao almo&ccedil;o com o Montoya, 
    Arte y<br>
    diccionario de la lengua guaran&iacute; &oacute; m&aacute;s bien tup&iacute;, 
    e estudava o<br>
    jarg&atilde;o caboclo com afinco e paix&atilde;o. Na reparti&ccedil;&atilde;o, 
    os pequenos<br>
    empregados, amanuenses e escreventes, tendo not&iacute;cia desse seu estudo<br>
    do idioma tupiniquim, deram n&atilde;o se sabe por que em cham&aacute;-lo 
    -<br>
    Ubirajara. Certa vez, o escrevente Azevedo, ao assinar o ponto,<br>
    distra&iacute;do, sem reparar quem lhe estava &agrave;s costas, disse em tom<br>
    chocarreiro: &#8220;Voc&ecirc; j&aacute; viu que hoje o Ubirajara est&aacute; 
    tardando?&#8221;<br>
    Quaresma era considerado no arsenal: a sua idade, a sua ilustra&ccedil;&atilde;o,<br>
    a mod&eacute;stia e honestidade de seu viver impunham-no ao respeito de<br>
    todos. Sentindo que a alcunha lhe era dirigida, n&atilde;o perdeu a<br>
    dignidade, n&atilde;o prorrompeu em doestos e insultos. Endireitou-se,<br>
    concertou o pince-nez, levantou o dedo indicador no ar e respondeu:<br>
    - Senhor Azevedo, n&atilde;o seja leviano. N&atilde;o queira levar ao rid&iacute;culo<br>
    aqueles que trabalham em sil&ecirc;ncio, para a grandeza e a emancipa&ccedil;&atilde;o 
    da<br>
    P&aacute;tria.<br>
    Nesse dia, o major pouco conversou. Era costume seu, assim pela hora<br>
    do caf&eacute;, quando os empregados deixavam as bancas, transmitir aos<br>
    companheiros o fruto de seus estudos, as descobertas que fazia, no<br>
    seu gabinete de trabalho, de riquezas nacionais. Um dia era o<br>
    petr&oacute;leo que lera em qualquer parte, como sendo encontrado na Bahia;<br>
    outra vez, era um novo exemplar de &aacute;rvore de borracha que crescia no<br>
    rio Pardo, em Mato Grosso; outra, era um s&aacute;bio, uma notabilidade,<br>
    cuja bisav&oacute; era brasileira; e quando n&atilde;o tinha descoberta a 
    trazer,<br>
    entrava pela corografia, contava o curso dos rios, a sua extens&atilde;o<br>
    naveg&aacute;vel, os melhoramentos insignificantes de que careciam para se<br>
    prestarem a um franco percurso da foz &agrave;s nascentes. Ele amava<br>
    sobremodo os rios; as montanhas lhe eram indiferentes, Pequenas<br>
    talvez...<br>
    Os colegas ouviam-no respeitosos e ningu&eacute;m, a n&atilde;o ser esse tal<br>
    Azevedo, se animava na sua frente a lhe fazer a menor obje&ccedil;&atilde;o, 
    a<br>
    avan&ccedil;ar uma pilh&eacute;ria, um dito. Ao voltar as costas, por&eacute;m,<br>
    vingavam-se da cacetada, cobrindo-o de tro&ccedil;as: &#8220;Este Quaresma! 
    Que<br>
    cacete! Pensa que somos meninos de tico-tico... Arre! N&atilde;o tem outra<br>
    conversa&#8221;.<br>
    E desse modo ele ia levando a vida, metade na reparti&ccedil;&atilde;o, sem 
    ser<br>
    compreendido, e a outra metade em casa, tamb&eacute;m sem ser compreendido.<br>
    No dia em que o chamaram de Ubirajara, Quaresma ficou reservado,<br>
    taciturno, mudo, e s&oacute; veio a falar porque, quando lavavam as m&atilde;os<br>
    num aposento pr&oacute;ximo &agrave; secretaria e se preparavam para sair, 
    algu&eacute;m,<br>
    suspirando, disse: &#8220;Ah! Meu Deus! Quando poderei ir &agrave; Europa!&#8221; 
    O<br>
    major n&atilde;o se conteve: levantou o olhar, concertou o pince-nez e<br>
    falou fraternal e persuasivo: &#8220;Ingrato! Tens uma terra t&atilde;o bela, 
    t&atilde;o<br>
    rica, e queres visitar a dos outros! Eu, se algum dia puder, hei de<br>
    percorrer a minha de princ&iacute;pio ao fim!&#8221;<br>
    O outro objetou-lhe que por aqui s&oacute; havia febres e mosquitos; o<br>
    major contestou-lhe com estat&iacute;sticas e at&eacute; provou exuberantemente<br>
    que o Amazonas tinha um dos melhores climas da terra. Era um clima<br>
    caluniado pelos viciosos que de l&aacute; vinham doentes...<br>
    Era assim o Major Policarpo Quaresma que acabava de chegar &agrave; sua<br>
    resid&ecirc;ncia, &agrave;s quatro e quinze da tarde, sem erro de um minuto, 
    como<br>
    todas as tardes, exceto aos domingos, exatamente, ao jeito da<br>
    apari&ccedil;&atilde;o de um astro ou de um eclipse.<br>
    No mais, era um homem ctodos os outros, a n&atilde;o ser aqueles que t&ecirc;m<br>
    ambi&ccedil;&otilde;es pol&iacute;ticas ou de fortuna, porque Quaresma n&atilde;o 
    as tinha no<br>
    m&iacute;nimo grau.<br>
    Sentado na cadeira de balan&ccedil;o, bem ao centro de sua biblioteca, o<br>
    major abriu um livro e p&ocirc;s-se a l&ecirc;-lo &agrave; espera do conviva. 
    Era o<br>
    velho Rocha Pita, o entusi&aacute;stico e gong&oacute;rico Rocha Pita da Hist&oacute;ria<br>
    da Am&eacute;rica Portuguesa. Quaresma estava lendo aquele famoso per&iacute;odo:<br>
    &#8220;Em nenhuma outra regi&atilde;o se mostra o c&eacute;u mais sereno, 
    nem madruga<br>
    mais bela a aurora; o sol em nenhum outro hemisf&eacute;rio tem os raios<br>
    mais dourados...&#8221; mas n&atilde;o p&ocirc;de ir ao fim. Batiam &agrave; 
    porta. Foi<br>
    abri-la em pessoa.<br>
    - Tardei, major? perguntou o visitante.<br>
    - N&atilde;o. Chegaste &agrave; hora.<br>
    Acabava de entrar em casa do Major Quaresma o Senhor Ricardo Cora&ccedil;&atilde;o<br>
    dos Outros, homem c&eacute;lebre pela sua habilidade em cantar modinhas e<br>
    tocar viol&atilde;o. Em come&ccedil;o, a sua fama estivera limitada a um pequeno<br>
    sub&uacute;rbio da cidade, em cujos &#8220;saraus&#8221; ele e seu viol&atilde;o 
    figuravam<br>
    como Paganini e a sua rebeca em festas de duques; mas, aos poucos,<br>
    com o tempo, foi tomando toda a extens&atilde;o dos sub&uacute;rbios, crescendo,<br>
    solidificando-se, at&eacute; ser considerada como coisa pr&oacute;pria a eles. 
    N&atilde;o<br>
    se julgue, entretanto, que Ricardo fosse um cantor de modinhas a&iacute;<br>
    qualquer, um capad&oacute;cio. N&atilde;o; Ricardo Cora&ccedil;&atilde;o dos 
    Outros era um<br>
    artista a freq&uuml;entar e a honrar as melhores fam&iacute;lias do M&eacute;ier,<br>
    Piedade e Riachuelo. Rara era a noite em que n&atilde;o recebesse um<br>
    convite. Fosse na casa do Tenente Marques, do doutor Bulh&otilde;es ou do<br>
    &#8220;Seu&#8221; Castro, a sua presen&ccedil;a era sempre requerida, instada 
    e<br>
    apreciada, O doutor Bulh&otilde;es, at&eacute;, tinha pelo Ricardo uma admira&ccedil;&atilde;o<br>
    especial, um del&iacute;rio, um frenesi e, quando o trovador cantava,<br>
    ficava em &ecirc;xtase. &#8220;Gosto muito de canto&#8221;, dizia o doutor 
    no trem<br>
    certa vez, &#8220;mas s&oacute; duas pessoas me enchem as medidas: o tamagno 
    e o<br>
    Ricardo&#8221;. Esse doutor tinha uma grande reputa&ccedil;&atilde;o nos sub&uacute;rbios, 
    n&atilde;o<br>
    como m&eacute;dico, pois que nem &oacute;leo de r&iacute;cino receitava, mas 
    como<br>
    entendido em legisla&ccedil;&atilde;o telegr&aacute;fica, por ser chefe de 
    se&ccedil;&atilde;o da<br>
    Secretaria dos Tel&eacute;grafos.<br>
    Dessa maneira, Ricardo Cora&ccedil;&atilde;o dos Outros gozava da estima geral 
    da<br>
    alta sociedade suburbana. &Eacute; uma alta sociedade muito especial e que<br>
    s&oacute; &eacute; alta nos sub&uacute;rbios. Comp&otilde;e-se em geral de 
    funcion&aacute;rios<br>
    p&uacute;blicos, de pequenos negociantes, de m&eacute;dicos com alguma cl&iacute;nica, 
    de<br>
    tenentes de diferentes mil&iacute;cias, nata essa que impa pelas ruas<br>
    esburacadas daquelas distantes regi&otilde;es, assim como nas festas e nos<br>
    bailes, com mais for&ccedil;a que a burguesia de Petr&oacute;polis e Botafogo.<br>
    Isto &eacute; s&oacute; l&aacute;, nos bailes, nas festas e nas ruas, onde 
    se algum dos<br>
    seus representantes v&ecirc; um tipo mais ou menos, olha-o da cabe&ccedil;a 
    aos<br>
    p&eacute;s, demoradamente, assim como quem diz: aparece l&aacute; em casa 
    que te<br>
    dou um prato de comida. Porque o orgulho da aristocracia suburbana<br>
    est&aacute; em ter todo dia jantar e almo&ccedil;o, muito feij&atilde;o, muita<br>
    carne-seca, muito ensopado - a&iacute;, julga ela, &eacute; que est&aacute; 
    a pedra de<br>
    toque da nobreza, da alta linha, da distin&ccedil;&atilde;o.<br>
    Fora dos sub&uacute;rbios, na Rua do Ouvidor, nos teatros, nas grandes<br>
    festas centrais, essa gente m&iacute;ngua, apaga-se, desaparece, chegando<br>
    at&eacute; as suas mulheres e filhas a perder a beleza com que deslumbram,<br>
    quase diariamente, os lindos cavalheiros dos intermin&aacute;veis bailes<br>
    di&aacute;rios daquelas redondezas.<br>
    Ricardo, depois de ser poeta e o cantor dessa curiosa aristocracia,<br>
    extravasou e passou &agrave; cidade, propriamente. A sua fama j&aacute; chegava 
    a<br>
    S&atilde;o Crist&oacute;v&atilde;o e em breve (ele o esperava) Botafogo convid&aacute;-lo-ia,<br>
    pois os jornais j&aacute; falavam no seu nome e discutiam o alcance de sua<br>
    obra e da sua po&eacute;tica...<br>
    Mas que vinha ele fazer ali, na casa de pessoa de prop&oacute;sitos t&atilde;o<br>
    altos e t&atilde;o severos h&aacute;bitos? N&atilde;o &eacute; dif&iacute;cil 
    atinar. Decerto, n&atilde;o<br>
    vinha auxiliar o major nos seus estudos de geologia, de po&eacute;tica, de<br>
    mineralogia e hist&oacute;ria brasileiras.<br>
    Como bem sup&ocirc;s a vizinhan&ccedil;a, o Cora&ccedil;&atilde;o dos Outros 
    vinha ali<br>
    t&atilde;o-somente ensinar o major a cantar modinhas e a tocar viol&atilde;o, 
    Nada<br>
    mais, e &eacute; simples.<br>
    De acordo com a sua paix&atilde;o dominante, Quaresma estivera muito tempo<br>
    a meditar qual seria a express&atilde;o po&eacute;tica musical caracter&iacute;stica 
    da<br>
    alma nacional. Consultou historiadores, cronistas e fil&oacute;sofos e<br>
    adquiriu certeza que era a modinha acompanhada pelo viol&atilde;o. Seguro<br>
    dessa verdade, n&atilde;o teve d&uacute;vidas: tratou de aprender o instrumento<br>
    genuinamente brasileiro e entrar nos segredos da modinha. Estava<br>
    nisso tudo a quo, mas procurou saber quem era o primeiro executor da<br>
    cidade e tomou li&ccedil;&otilde;es com ele. O seu fim era disciplinar a modinha 
    e<br>
    tirar dela um forte motivo original de arte.<br>
    Ricardo vinha justamente dar-lhe li&ccedil;&atilde;o, mas, antes disso, por<br>
    convite especial do disc&iacute;pulo, ia compartilhar o seu jantar; e fora<br>
    por isso que o famoso trovador chegou mais cedo &agrave; casa do<br>
    subsecret&aacute;rio.<br>
    - J&aacute; sabe dar o &#8220;r&eacute;&#8221; sustenido, major? perguntou 
    Ricardo logo ao<br>
    sentar-se.<br>
    - J&aacute;.<br>
    - Vamos ver.<br>
    Dizendo isto, foi desencapotar o seu sagrado viol&atilde;o; mas n&atilde;o 
    houve<br>
    tempo. Dona Adelaide, a irm&atilde; de Quaresma, entrou e convidou-os a<br>
    irem jantar. A sopa j&aacute; esfriava na mesa, que fossem!<br>
    - O Senhor Ricardo h&aacute; de nos desculpar, disse a velha senhora, a<br>
    pobreza do nosso jantar. Eu lhe quis fazer um frango com petit-pois,<br>
    mas Policarpo n&atilde;o deixou. Disse-me que esse tal petit-pois &eacute;<br>
    estrangeiro e que eu o substitu&iacute;sse por guando. Onde &eacute; que se 
    viu<br>
    frango com guando?<br>
    Cora&ccedil;&atilde;o dos Outros aventou que talvez fosse bom, seria uma novidade<br>
    e n&atilde;o fazia mal experimentar.<br>
    - &Eacute; uma mania de seu amigo, Senhor Ricardo, esta de s&oacute; querer<br>
    coisas nacionais, e a gente tem que ingerir cada droga, chi!<br>
    - Qual, Adelaide, voc&ecirc; tem certas ojerizas! A nossa terra, que tem<br>
    todos os climas do mundo, &eacute; capaz de produzir tudo que &eacute; necess&aacute;rio<br>
    para o est&ocirc;mago mais exigente. Voc&ecirc; &eacute; que deu para implicar.<br>
    - Exemplo: a manteiga que fica logo ran&ccedil;osa.<br>
    - &Eacute; porque &eacute; de leite, se fosse como essas estrangeiras a&iacute;,<br>
    fabricadas com gorduras de esgotos, talvez n&atilde;o se estragasse... &Eacute;<br>
    isto, Ricardo! N&atilde;o querem nada da nossa terra...<br>
    - Em geral &eacute; assim, disse Ricardo.<br>
    - Mas &eacute; um erro... N&atilde;o protegem as ind&uacute;strias nacionais... 
    Comigo<br>
    n&atilde;o h&aacute; disso: de tudo que h&aacute; nacional, eu n&atilde;o 
    uso estrangeiro.<br>
    Visto-me com pano nacional, cal&ccedil;o botas nacionais e assim por<br>
    diante.<br>
    Sentaram-se &agrave; mesa. Quaresma agarrou uma pequena garrafa de cristal<br>
    e serviu dois c&aacute;lices de parati.<br>
    - &Eacute; do programa nacional, fez a irm&atilde;, sorrindo.<br>
    - Decerto, e &eacute; um magn&iacute;fico aperitivo. Esses vermutes por ai,<br>
    drogas; isto &eacute; &aacute;lcool puro, bom, de cana, n&atilde;o &eacute; 
    de batatas ou<br>
    milho...<br>
    Ricardo agarrou o c&aacute;lice com delicadeza e respeito, levou-o aos<br>
    l&aacute;bios e foi como se todo ele bebesse o licor nacional.<br>
    - Est&aacute; bom, hein? indagou o major.<br>
    - Magn&iacute;fico, fez Ricardo, estalando os l&aacute;bios.<br>
    - &Eacute; de Angra. Agora tu vais ver que magn&iacute;fico vinho do Rio Grande<br>
    temos... Qual Borgonha! Qual Bordeaux! Temos no Sul muito<br>
    melhores...<br>
    E o jantar correu assim, nesse tom. Quaresma exaltando os produtos<br>
    nacionais: a banha, o toucinho e o arroz; a irm&atilde; fazia pequenas<br>
    obje&ccedil;&otilde;es e Ricardo dizia: &#8220;&Eacute;, &eacute;, n&atilde;o 
    h&aacute; d&uacute;vida&#8221; - rolando nas<br>
    &oacute;rbitas os olhos pequenos, franzindo a testa diminuta que se sumia<br>
    no cabelo &aacute;spero, for&ccedil;ando muito a sua fisionomia mi&uacute;da 
    e dura a<br>
    adquirir uma express&atilde;o sincera de delicadeza e satisfa&ccedil;&atilde;o.<br>
    Acabado o jantar foram ver o jardim. Era uma maravilha; n&atilde;o tinha<br>
    nem uma flor... Certamente n&atilde;o se podia tomar por tal m&iacute;seros<br>
    beijos-defrade, palmas-de-santa-rita, quaresmas lutulentas, manac&aacute;s<br>
    melanc&oacute;licos e outros belos exemplares dos nossos campos e prados.<br>
    Como em tudo o mais, o major era em jardinagem essencialmente<br>
    nacional. Nada de rosas, de cris&acirc;ntemos, de magn&oacute;lias - flores<br>
    ex&oacute;ticas; as nossas terras tinham outras mais belas, mais<br>
    expressivas, mais olentes, como aquelas que ele tinha ali,<br>
    Ricardo ainda uma vez concordou e os dois entraram na sala, quando o<br>
    crep&uacute;sculo vinha devagar, muito vagaroso e lento, como se fosse um<br>
    longo adeus saudoso do sol ao deixar a terra, pondo nas coisas a sua<br>
    poesia dolente e a sua deliq&uuml;esc&ecirc;ncia.<br>
    Mal foi aceso o g&aacute;s, o mestre de viol&atilde;o empunhou o instrumento,<br>
    apertou as cravelhas, correu a escala, abaixando-se sobre ele como<br>
    se o quisesse beijar. Tirou alguns acordes, para experimentar; e<br>
    dirigiu-se ao disc&iacute;pulo, que j&aacute; tinha o seu em posi&ccedil;&atilde;o:<br>
    - Vamos ver. Tire a escala, major.<br>
    Quaresma preparou os dedos, afinou a viola, mas n&atilde;o havia na sua<br>
    execu&ccedil;&atilde;o nem a firmeza, nem o dengue com que o mestre fazia 
    a mesma<br>
    opera&ccedil;&atilde;o.<br>
    - Olhe, major, &eacute; assim.<br>
    E mostrava a posi&ccedil;&atilde;o do instrumento, indo do colo ao bra&ccedil;o 
    esquerdo<br>
    estendido, seguro levemente pelo direito; e em seguida acrescentou:<br>
    - Major, o viol&atilde;o &eacute; o instrumento da paix&atilde;o. Precisa 
    de peito para<br>
    falar... &Eacute; preciso encost&aacute;-lo, mas encost&aacute;-lo com maciez 
    e amor,<br>
    como se fosse a amada, a noiva, para que diga o que sentimos...<br>
    Diante do viol&atilde;o, Ricardo ficava loquaz, cheio de senten&ccedil;as, 
    todo<br>
    ele fremindo de paix&atilde;o pelo instrumento desprezado.<br>
    A li&ccedil;&atilde;o durou uns cinq&uuml;enta minutos. O major sentiu-se 
    cansado e<br>
    pediu que o mestre cantasse. Era a primeira vez que Quaresma lhe<br>
    fazia esse pedido; embora lisonjeado, quis a vaidade profissional<br>
    que ele, a princ&iacute;pio, se negasse.<br>
    - Oh! N&atilde;o tenho nada novo, uma composi&ccedil;&atilde;o minha.<br>
    Dona Adelaide obtemperou ent&atilde;o:<br>
    - Cante uma de outro.<br>
    - Oh! Por Deus, minha senhora! Eu s&oacute; canto as minhas. O Bilac -<br>
    conhecem? - quis fazer-me uma modinha, eu n&atilde;o aceitei; voc&ecirc; n&atilde;o<br>
    entende de viol&atilde;o, &#8220;Seu&#8221; Bilac. A quest&atilde;o n&atilde;o 
    est&aacute; em escrever uns<br>
    versos certos que digam coisas bonitas; o essencial &eacute; achar-se as<br>
    palavras que o viol&atilde;o pede e deseja. Por exemplo: se eu dissesse,<br>
    como em come&ccedil;o quis, n&#8217; &#8220;O P&eacute;&#8221; uma modinha 
    minha: &#8220;o teu p&eacute; &eacute; uma<br>
    folha de trevo&#8221; - n&atilde;o ia com o viol&atilde;o. Querem ver?<br>
    E ensaiou em voz baixa, acompanhado pelo instrumento: o - teu - p&eacute;<br>
    - &eacute; - uma - fo - lha - de - tre - vo.<br>
    - Vejam, continuou ele, como n&atilde;o d&aacute;. Agora reparem: o - teu 
    - p&eacute;<br>
    - &eacute; - uma - ro - sa - de - mir - ra. &Eacute; outra coisa, n&atilde;o<br>
    acham?<br>
    - N&atilde;o h&aacute; d&uacute;vida, disse a irm&atilde; de Quaresma.<br>
    - Cante esta, convidou o major.<br>
    - N&atilde;o, objetou Ricardo. Est&aacute; velha, vou cantar a &#8220;Promessa&#8221;,<br>
    conhecem?<br>
    - N&atilde;o, disseram os dois irm&atilde;os.<br>
    - Oh! Anda por a&iacute; como as &#8220;Pombas&#8221; do Raimundo.<br>
    - Cante l&aacute;, Senhor Ricardo, pediu Dona Adelaide.<br>
    Ricardo Cora&ccedil;&atilde;o dos Outros por fim afinou ainda uma vez o viol&atilde;o 
    e<br>
    come&ccedil;ou em voz fraca:<br>
    Prometo pelo Sant&iacute;ssimo Sacramento<br>
    Que serei tua paix&atilde;o...<br>
    - V&atilde;o vendo, disse ele num intervalo, quanta imagem, quanta imagem!<br>
    E continuou. As janelas estavam abertas. Mo&ccedil;as e rapazes come&ccedil;aram 
    a<br>
    se amontoar na cal&ccedil;ada para ouvir o menestrel. Sentindo que a rua se<br>
    interessava, Cora&ccedil;&atilde;o dos Outros foi apurando a dic&ccedil;&atilde;o, 
    tomando um ar<br>
    feroz que ele supunha ser de ternura e entusiasmo; e, quando acabou,<br>
    as palmas soaram do lado de fora e uma mo&ccedil;a entrou procurando Dona<br>
    Adelaide.<br>
    - Senta-te Ism&ecirc;nia, disse ela.<br>
    - A demora &eacute; pouca.<br>
    Ricardo aprumou-se na cadeira, olhou um pouco a mo&ccedil;a e continuou a<br>
    dissertar sobre a modinha. Aproveitando uma pausa, a irm&atilde; de<br>
    Quaresma perguntou &agrave; mo&ccedil;a:<br>
    - Ent&atilde;o quando te casas?<br>
    Era a pergunta que se Lhe fazia sempre. Ela ent&atilde;o curvava do lado<br>
    direito a sua triste cabecinha, coroada de magn&iacute;ficos cabelos<br>
    castanhos, com tons de ouro, e respondia:<br>
    - N&atilde;o sei... Cavalc&acirc;nti forma-se no fim do ano e ent&atilde;o 
    marcaremos.<br>
    Isto era dito arrastado, com uma pregui&ccedil;a de impressionar.<br>
    N&atilde;o era feia a menina, a filha do general, vizinho de Quaresma. Era<br>
    at&eacute; bem simp&aacute;tica, com a sua fisionomia de pequenos tra&ccedil;os 
    mal<br>
    desenhados e cobertos de umas tintas de bondade.<br>
    Aquele seu noivado durava h&aacute; anos; o noivo, o tal Cavalc&acirc;nti,<br>
    estudava para dentista, um curso de dois anos, mas que ele arrastava<br>
    h&aacute; quatro, e Ism&ecirc;nia tinha sempre que responder &agrave; famosa 
    pergunta:<br>
    - &#8220;Ent&atilde;o quando se casa?&#8221; - &#8220;N&atilde;o sei... Cavalc&acirc;nti 
    forma-se para o<br>
    ano e...&#8221;<br>
    Intimamente ela n&atilde;o se incomodava. Na vida, para ela, s&oacute; havia 
    uma<br>
    coisa importante: casar-se; mas pressa n&atilde;o tinha, nada nela a pedia.<br>
    J&aacute; agarrara um noivo, o resto era quest&atilde;o de tempo...<br>
    Ap&oacute;s responder a Dona Adelaide, explicou o motivo da visita.<br>
    Viera, em nome do pai, convidar Ricardo Cora&ccedil;&atilde;o dos Outros a 
    cantar<br>
    em casa dela.<br>
    - Papai, disse Dona Ism&ecirc;nia, gosta muito de modinhas... &Eacute; do 
    Norte;<br>
    a senhora sabe, Dona Adelaide, que gente do Norte aprecia muito.<br>
    Venham.<br>
    E para l&aacute; foram.</p>
  <h2><em><strong> II - REFORMAS RADICAIS</strong></em></h2>
  <p> Havia bem dez dias que o Major Quaresma n&atilde;o sa&iacute;a de casa. 
    Na sua<br>
    meiga e sossegada casa de S&atilde;o Crist&oacute;v&atilde;o, enchia os dias 
    da forma<br>
    mais &uacute;til e agrad&aacute;vel &agrave;s necessidades do seu esp&iacute;rito 
    e do seu<br>
    temperamento. De manh&atilde;, depois da toilette e do caf&eacute;, sentava-se 
    no<br>
    div&atilde; da sala principal e lia os jornais. Lia diversos, porque sempre<br>
    esperava encontrar num ou noutro uma not&iacute;cia curiosa, a sugest&atilde;o 
    de<br>
    uma id&eacute;ia &uacute;til &agrave; sua cara P&aacute;tria. Os seus h&aacute;bitos 
    burocr&aacute;ticos<br>
    faziam-no almo&ccedil;ar cedo, e, embora estivesse de f&eacute;rias, para 
    os n&atilde;o<br>
    perder, continuava a tomar a primeira refei&ccedil;&atilde;o de garfo &agrave;s 
    nove e<br>
    meia da manh&atilde;.<br>
    Acabado o almo&ccedil;o, dava umas voltas pela ch&aacute;cara, ch&aacute;cara 
    em que<br>
    predominavam as fruteiras nacionais, recebendo a pitanga e o cambu&iacute;<br>
    os mais cuidadosos tratamentos aconselhados pela pomologia, como se<br>
    fossem bem cerejas ou figos.<br>
    O passeio era demorado e filos&oacute;fico. Conversando com o preto<br>
    Anast&aacute;cio, que lhe servia h&aacute; trinta anos, sobre coisas antigas 
    - o<br>
    casamento das princesas, a quebra do Souto e outras - o major<br>
    continuava com o pensamento preso aos problemas que o preocupavam<br>
    ultimamente. Ap&oacute;s uma hora ou menos, voltava &agrave; biblioteca e<br>
    mergulhava nas revistas do Instituto Hist&oacute;rico, no Fern&atilde;o Cardim,<br>
    nas cartas de N&oacute;brega, nos anais da Biblioteca, no von den Stein e<br>
    tomava notas sobre notas, guardando-as numa pequena pasta ao lado.<br>
    Estudava os &iacute;ndios, N&atilde;o fica bem dizer estudava, porque j&aacute; 
    o fizera<br>
    h&aacute; tempos, n&atilde;o s&oacute; no tocante &agrave; l&iacute;ngua, 
    que j&aacute; quase falava, como<br>
    tamb&eacute;m nos simples aspectos etnogr&aacute;ficos e antropol&oacute;gicos. 
    Recordava<br>
    (&eacute; melhor dizer assim), afirmava certas no&ccedil;&otilde;es dos seus 
    estudos<br>
    anteriores, visto estar organizando um sistema de cerim&ocirc;nias e<br>
    festas que se baseasse nos costumes dos nossos silv&iacute;colas e<br>
    abrangesse todas as rela&ccedil;&otilde;es sociais.<br>
    Para bem se compreender o motivo disso, &eacute; preciso n&atilde;o esquecer 
    que o<br>
    major, depois de trinta anos de medita&ccedil;&atilde;o patri&oacute;tica, 
    de estudos e<br>
    reflex&otilde;es, chegava agora ao per&iacute;odo da frutifica&ccedil;&atilde;o. 
    A convic&ccedil;&atilde;o que<br>
    sempre tivera de ser o Brasil o primeiro pa&iacute;s do mundo e o seu<br>
    grande amor &agrave; P&aacute;tria eram agora ativos e impeliram-no a grandes<br>
    cometimentos. Ele sentia dentro de si impulsos imperiosos de agir,<br>
    de obrar e de concretizar suas id&eacute;ias. Eram pequenos melhoramentos,<br>
    simples toques, porque em si mesma (era a sua opini&atilde;o), a grande<br>
    P&aacute;tria do Cruzeiro s&oacute; precisava de tempo para ser superior &agrave;<br>
    Inglaterra.<br>
    Tinha todos os climas, todos os frutos, todos os minerais e animais<br>
    &uacute;teis, as melhores terras de cultura, a gente mais valente, mais<br>
    hospitaleira, mais inteligente e mais doce do mundo - o que<br>
    precisava mais? Tempo e um pouco de originalidade. Portanto, d&uacute;vidas<br>
    n&atilde;o flutuavam mais no seu esp&iacute;rito, mas no que se referia &agrave;<br>
    originalidade de costumes e usan&ccedil;as, n&atilde;o se tinham elas dissipado,<br>
    antes se transformaram em certeza ap&oacute;s tomar parte na folia do<br>
    &#8220;Tangolomango&#8221;, numa festa que o general dera em casa.<br>
    Caso foi que a visita do Ricardo e do seu viol&atilde;o ao bravo militar<br>
    veio despertar no general e na fam&iacute;lia um gosto pelas festan&ccedil;as,<br>
    cantigas e h&aacute;bitos genuinamente nacionais, como se diz por a&iacute;. 
    Houve<br>
    em todos um desejo de sentir, de sonhar, de poetar &agrave; maneira popular<br>
    dos velhos tempos. Albernaz, o general, lembrava-se de ter visto<br>
    tais cerim&ocirc;nias na sua inf&acirc;ncia: Dona Maricota, sua mulher, at&eacute;<br>
    ainda se lembrava de uns versos de Reis; e os seus filhos, cinco<br>
    mo&ccedil;as e um rapaz, viram na coisa um pretexto de festas e, portanto,<br>
    aplaudiram o entusiasmo dos progenitores. A modinha era pouco; os<br>
    seus esp&iacute;ritos pediam coisa mais pleb&eacute;ia, mais caracter&iacute;stica 
    e<br>
    extravagante.<br>
    Quaresma ficou encantado, quando Albernaz falou em organizar uma<br>
    chegan&ccedil;a, &agrave; moda do Norte, por ocasi&atilde;o do anivers&aacute;rio 
    de sua pra&ccedil;a.<br>
    Em casa do general era assim: qualquer anivers&aacute;rio tinha a sua<br>
    festa, de forma que havia bem umas trinta por ano, n&atilde;o contando<br>
    domingos, dias feriados e santificados em que se dan&ccedil;ava tamb&eacute;m.<br>
    O major pensara at&eacute; ali pouco nessas coisas de festas e dan&ccedil;as<br>
    tradicionais, entretanto viu logo a significa&ccedil;&atilde;o altamente<br>
    patri&oacute;tica do intento. Aprovou e animou o vizinho. Mas quem havia de<br>
    ensaiar, de dar os versos e a m&uacute;sica? Algu&eacute;m lembrou a tia Maria<br>
    Rita, uma preta velha, que morava em Benfica, antiga lavadeira da<br>
    fam&iacute;lia Albernaz. L&aacute; foram os dois, o General Albernaz e o Major<br>
    Quaresma, alegres, apressados, por uma linda e cristalina tarde de<br>
    abril.<br>
    O general nada tinha de marcial, nem mesmo o uniforme que talvez n&atilde;o<br>
    possu&iacute;sse. Durante toda a sua carreira militar, n&atilde;o viu uma 
    &uacute;nica<br>
    batalha, n&atilde;o tivera um comando, nada fizera que tivesse rela&ccedil;&atilde;o 
    com<br>
    a sua profiss&atilde;o e o seu curso de artilheiro. Fora sempre<br>
    ajudante-de-ordens, assistente, encarregado disso ou daquilo,<br>
    escritur&aacute;rio, almoxarife, e era secret&aacute;rio do Conselho Supremo<br>
    Militar, quando se reformou em general. Os seus h&aacute;bitos eram de um<br>
    bom chefe de se&ccedil;&atilde;o e a sua intelig&ecirc;ncia n&atilde;o era 
    muito diferente dos<br>
    seus h&aacute;bitos. Nada entendia de guerras, de estrat&eacute;gia, de t&aacute;tica 
    ou<br>
    de hist&oacute;ria militar; a sua sabedoria a tal respeito estava reduzida<br>
    &agrave;s batalhas do Paraguai, para ele a maior e a mais extraordin&aacute;ria<br>
    guerra de todos os tempos.<br>
    O altissonante t&iacute;tulo de general, que lembrava coisas sobre-humanas<br>
    dos C&eacute;sares, dos Turennes e dos Gustavos Adolfos, ficava mal naquele<br>
    homem pl&aacute;cido, med&iacute;ocre, bonach&atilde;o cuja &uacute;nica preocupa&ccedil;&atilde;o 
    era casar<br>
    as cinco filhas e arranjar &#8220;pistol&otilde;es&#8221; para fazer passar 
    o filho nos<br>
    exames do Col&eacute;gio Militar. Contudo, n&atilde;o era conveniente que 
    se<br>
    duvidasse das suas aptid&otilde;es guerreiras. Ele mesmo, percebendo o seu<br>
    ar muito civil, de onde em onde, contava um epis&oacute;dio de guerra, uma<br>
    anedota militar. &#8220;Foi em Lomas Valentinas&#8221;, dizia ele... Se algu&eacute;m<br>
    perguntava: &#8220;O general assistiu a batalha?&#8221; Ele respondia logo: 
    &#8220;N&atilde;o<br>
    pude. Adoeci e vim para o Brasil, nas v&eacute;speras. Mas soube pelo<br>
    Camis&atilde;o, pelo Ven&acirc;ncio que a coisa esteve preta&#8221;.<br>
    O bonde que os levava at&eacute; &agrave; velha Maria Rita, percorria um dos<br>
    trechos mais interessantes da cidade. Ia pelo Pedregulho, uma velha<br>
    porta da cidade, antigo t&eacute;rmino de um picad&atilde;o que ia ter a Minas, 
    se<br>
    esgalhava para S&atilde;o Paulo e abria comunica&ccedil;&otilde;es com o Curato 
    de Santa<br>
    Cruz.<br>
    Por a&iacute; em costas de bestas vieram ter ao Rio o ouro e o diamante de<br>
    Minas e ainda ultimamente os chamados g&ecirc;neros do pa&iacute;s. N&atilde;o 
    havia<br>
    ainda cem anos que as carruagens d&#8217;El-Rei Dom Jo&atilde;o VI, pesadas 
    como<br>
    naus, a balou&ccedil;arem-se sobre as quatro rodas muito separadas,<br>
    passavam por ali para irem ter ao long&iacute;nquo Santa Cruz. N&atilde;o 
    se pode<br>
    crer que a coisa fosse l&aacute; muito imponente; a Corte andava em apuros<br>
    de dinheiro e o rei era relaxado. N&atilde;o obstante os soldados<br>
    remendados, tristemente montados em &#8220;pangar&eacute;s&#8221; desanimados, 
    o<br>
    pr&eacute;stito devia ter a sua grandeza, n&atilde;o por ele mesmo, mas pelas<br>
    humilhantes marcas de respeito que todos tinham que dar &agrave; sua<br>
    lament&aacute;vel majestade.<br>
    Entre n&oacute;s tudo &eacute; inconsistente, provis&oacute;rio, n&atilde;o 
    dura. N&atilde;o havia ali<br>
    nada que lembrasse esse passado. As casas velhas, com grandes<br>
    janelas, quase quadradas, e vidra&ccedil;as de pequenos vidros eram de h&aacute;<br>
    bem poucos anos, menos de cinq&uuml;enta.<br>
    Quaresma e Albernaz atravessaram tudo aquilo sem reminisc&ecirc;ncias e<br>
    foram at&eacute; ao ponto. Antes perlustraram a zona do turfe, uma pequena<br>
    por&ccedil;&atilde;o da cidade onde se amontoam cocheiras e coudelarias de 
    animais<br>
    de corridas, tendo grandes ferraduras, cabe&ccedil;as de cavalos, pan&oacute;plias<br>
    de chicotes e outros emblemas h&iacute;picos, nos pilares dos port&otilde;es, 
    nas<br>
    almofadas das portas, por toda parte onde tais distintivos fiquem<br>
    bem e d&ecirc;em na vista.<br>
    A casa da velha preta ficava al&eacute;m do ponto, para as bandas da<br>
    esta&ccedil;&atilde;o da estrada de ferro Leopoldina. L&aacute; foram ter. 
    Passaram pela<br>
    esta&ccedil;&atilde;o. Sobre um largo terreiro, negro de moinha de<br>
    carv&atilde;o-de-pedra, medas de lenha e imensas tulhas de sacos de carv&atilde;o<br>
    vegetal se acumulavam; mais adiante um dep&oacute;sito de locomotivas e<br>
    sobre os trilhos algumas manobravam e outras arfavam sob press&atilde;o.<br>
    Apanharam afinal o carreiro onde ficava a casa da Maria Rita. O<br>
    tempo estivera seco e por isso se podia andar por ele. Para al&eacute;m do<br>
    caminho, estendia-se a vasta regi&atilde;o de mangues, uma zona imensa,<br>
    triste e feia, que vai at&eacute; ao fundo da ba&iacute;a e, no horizonte, 
    morre<br>
    ao sop&eacute; das montanhas azuis de Petr&oacute;polis. Chegaram &agrave; 
    casa da velha.<br>
    Era baixa, caiada e coberta com as pesadas telhas portuguesas.<br>
    Ficava um pouco afastada da estrada. &Agrave; direita havia um monturo:<br>
    restos de cozinha, trapos, conchas de mariscos, peda&ccedil;os de lou&ccedil;a<br>
    caseira - um sambaqui a fazer-se para g&aacute;udio de um arque&oacute;logo 
    de<br>
    futuro remoto; &agrave; esquerda, crescia um mamoeiro e bem junto &agrave; 
    cerca,<br>
    no mesmo lado, havia um p&eacute; de arruda. Bateram. Uma pretinha mo&ccedil;a<br>
    apareceu na janela aberta.<br>
    - Que desejam?<br>
    Disseram o que queriam e aproximaram-se. A mo&ccedil;a gritou para o<br>
    interior da casa:<br>
    - Vov&oacute; est&atilde;o a&iacute; dois &#8220;mo&ccedil;os&#8221; que querem 
    falar com a senhora.<br>
    Entrem, fa&ccedil;am o favor - disse ela depois, dirigindo-se ao general e<br>
    ao seu companheiro.<br>
    A sala era pequena e de telha-v&atilde;. Pelas paredes, velhos cromos de<br>
    folhinhas, registros de santos, recortes de ilustra&ccedil;&otilde;es de jornais<br>
    baralhavamse e subiam por elas acima at&eacute; dois ter&ccedil;os da altura. 
    Ao<br>
    lado de uma Nossa Senhora da Penha, havia um retrato de V&iacute;tor<br>
    Emanuel &#8220; com enormes bigodes en desorden; um crini sentimental de<br>
    folhinha - uma cabe&ccedil;a de mulher em posi&ccedil;&atilde;o de sonho - 
    parecia<br>
    olhar um S&atilde;o Jo&atilde;o Batista ao lado. No alto da porta que levava 
    ao<br>
    interior da casa, uma lamparina, numa cantoneira, enchia de fuligem<br>
    a Concei&ccedil;&atilde;o de lou&ccedil;a.<br>
    N&atilde;o tardou vir a velha. Entrou em camisa de bicos de rendas,<br>
    mostrando o peito descarnado, enfeitado com um colar de mi&ccedil;angas de<br>
    duas voltas. Capengava de um p&eacute; e parecia querer ajudar a marcha com<br>
    a m&atilde;o esquerda pousada na perna correspondente.<br>
    - Boas tardes, tia Maria Rita, disse o general.<br>
    Ela respondeu, mas n&atilde;o deu mostras de ter reconhecido quem lhe<br>
    falava. O general atalhou:<br>
    - N&atilde;o me conhece mais? Sou o general, o Coronel Albernaz.<br>
    - Ah! &Eacute; s&ecirc; coron&eacute;!... H&aacute; quanto tempo! Como est&aacute; 
    nh&atilde; Maricota?<br>
    - Vai bem. Minha velha, n&oacute;s quer&iacute;amos que voc&ecirc; nos ensinasse 
    umas<br>
    cantigas.<br>
    - Quem sou eu, ioi&ocirc;!<br>
    - Ora! Vamos, tia Maria Rita... voc&ecirc; n&atilde;o perde nada... voc&ecirc; 
    n&atilde;o<br>
    sabe o &#8220;Bumba-meu-Boi&#8221;?<br>
    - Qu&aacute;, ioi&ocirc;, j&aacute; mi esqueceu.<br>
    - E o &#8220;Boi Esp&aacute;cio&#8221;?<br>
    - Coisa v&eacute;ia, do tempo do cativeiro - pra que s&ocirc; coron&eacute; 
    qu&eacute; sab&ecirc;<br>
    isso?<br>
    Ela falava arrastando as s&iacute;labas, com um doce sorriso e um olhar<br>
    vago.<br>
    - &Eacute; para uma festa... Qual &eacute; a que voc&ecirc; sabe?<br>
    A neta que at&eacute; ali ouvia calada a conversa animou-se a dizer alguma<br>
    coisa, deixando perceber rapidamente a fiada reluzente de seus<br>
    dentes imaculados:<br>
    - Vov&oacute; j&aacute; n&atilde;o se lembra.<br>
    O general, que a velha chamava coronel, por t&ecirc;-la conhecido nesse<br>
    posto, n&atilde;o atendeu a observa&ccedil;&atilde;o da mo&ccedil;a e insistiu:<br>
    - Qual esquecida, o qu&ecirc;! Deve saber ainda alguma coisa, n&atilde;o &eacute;, 
    titia?<br>
    - S&oacute; sei o &#8220;Bicho Tutu&#8221;, disse a velha.<br>
    - Cante l&aacute;!<br>
    - Ioi&ocirc; sabe! N&atilde;o sabe? Qu&aacute;, sabe!<br>
    - N&atilde;o sei, cante. Se eu soubesse n&atilde;o vinha aqui. Pergunte aqui 
    ao<br>
    meu amigo, o Major Policarpo, se sei.<br>
    Quaresma fez com a cabe&ccedil;a sinal afirmativo e a preta velha, talvez<br>
    com grandes saudades do tempo em que era escrava e ama de alguma<br>
    grande casa, farta e rica, ergueu a cabe&ccedil;a, como para melhor<br>
    recordar-se, e entoou:<br>
    &Eacute; v&ecirc;m tutu<br>
    Por detr&aacute;s do murundu<br>
    Pra cum&ecirc; sinhozinho<br>
    Com bucado de angu.<br>
    - Ora! fez o general com enfado, isso &eacute; coisa antiga de embalar<br>
    crian&ccedil;as. Voc&ecirc; n&atilde;o sabe outra?<br>
    - N&atilde;o, sinh&ocirc;. J&aacute; mi esqueceu.<br>
    Os dois sa&iacute;ram tristes. Quaresma vinha desanimado. Como &eacute; que 
    o povo<br>
    n&atilde;o guardava as tradi&ccedil;&otilde;es de trinta anos passados? Com 
    que rapidez<br>
    morriam assim na sua lembran&ccedil;a os seus folgares e as suas can&ccedil;&otilde;es?<br>
    Era bem um sinal de fraqueza, uma demonstra&ccedil;&atilde;o de inferioridade<br>
    diante daqueles povos tenazes que os guardam durante s&eacute;culos!<br>
    Tornava-se preciso reagir, desenvolver o culto das tradi&ccedil;&otilde;es,<br>
    mant&ecirc;-las sempre vivazes nas mem&oacute;rias e nos costumes...<br>
    Albernaz vinha contrariado. Contava arranjar um n&uacute;mero bom para a<br>
    festa que ia dar, e escapava-lhe. Era quase a esperan&ccedil;a de casamento<br>
    de uma das quatro filhas que se ia, das quatro, porque uma delas j&aacute;<br>
    estava garantida, gra&ccedil;as a Deus.<br>
    O crep&uacute;sculo chegava e eles entraram em casa mergulhados na<br>
    melancolia da hora.<br>
    A decep&ccedil;&atilde;o, por&eacute;m, demorou dias. Cavalc&acirc;nti, o 
    noivo de Ism&ecirc;nia,<br>
    informou que nas imedia&ccedil;&otilde;es morava um literato, teimoso cultivador<br>
    dos contos e can&ccedil;&otilde;es populares do Brasil. Foram a ele. Era um 
    velho<br>
    poeta que teve sua fama ai pelos setenta e tantos, homem doce e<br>
    ing&ecirc;nuo que se deixara esquecer em vida, como poeta, e agora se<br>
    entretinha em publicar cole&ccedil;&otilde;es que ningu&eacute;m lia, de contos, 
    can&ccedil;&otilde;es,<br>
    ad&aacute;gios e ditados populares.<br>
    Foi grande a sua alegria quando soube o objeto da visita daqueles<br>
    senhores. Quaresma estava animado e falou com calor; e Albernaz<br>
    tamb&eacute;m, porque via na sua festa, com um n&uacute;mero de folklore, 
    meio de<br>
    chamar a aten&ccedil;&atilde;o sobre sua casa, atrair gente e... casar as 
    filhas.<br>
    A sala em que foram recebidos, era ampla; mas estava t&atilde;o cheia de<br>
    mesas, estantes, pejadas de livros, pastas, latas, que mal se podia<br>
    mover nela. Numa lata lia-se: Santa Ana dos Tocos; numa pasta: S&atilde;o<br>
    Bonif&aacute;cio do Cabresto.<br>
    - Os senhores n&atilde;o sabem, disse o velho poeta, que riqueza &eacute; 
    a nossa<br>
    poesia popular! que surpresas ela reserva!... Ainda h&aacute; dias recebi<br>
    uma carta de Urubu-de-Baixo com uma linda can&ccedil;&atilde;o. Querem ver?<br>
    O colecionador revolveu pastas e afinal trouxe de l&aacute; um papel onde<br>
    leu:<br>
    Se Deus enxergasse pobre<br>
    N&atilde;o me deixaria assim:<br>
    Dava no cora&ccedil;&atilde;o dela<br>
    Um lugarzinho pra mim,<br>
    O amor que tenho por ela<br>
    J&aacute; n&atilde;o cabe no meu peito;<br>
    Sai-me pelos olhos afora<br>
    Voa &agrave;s nuvens direito.<br>
    - N&atilde;o &eacute; bonito?... Muito! Se os senhores conhecessem ent&atilde;o 
    o ciclo<br>
    do macaco, a cole&ccedil;&atilde;o de hist&oacute;rias que o povo tem sobre 
    o s&iacute;mio?...<br>
    Oh! Uma verdadeira epop&eacute;ia c&ocirc;mica!<br>
    Quaresma olhava para o velho poeta com o espanto satisfeito de<br>
    algu&eacute;m que encontrou um semelhante no deserto; e Albernaz, um<br>
    momento contagiado pela paix&atilde;o do folclorista, tinha mais<br>
    intelig&ecirc;ncia no olhar com que o encarava,<br>
    O velho poeta guardou a can&ccedil;&atilde;o de Urubu-de-Baixo, numa pasta; 
    e foi<br>
    logo &agrave; outra, donde tirou v&aacute;rias folhas de papel. Veio at&eacute; 
    junto aos<br>
    dois visitantes e disse-lhes:<br>
    - Vou ler aos senhores uma pequena hist&oacute;ria do macaco, das muitas<br>
    que o nosso povo conta... S&oacute; eu j&aacute; tenho perto de quarenta e<br>
    pretendo public&aacute;-las, sob o t&iacute;tulo Hist&oacute;rias do Mestre 
    Sim&atilde;o.<br>
    E, sem perguntar se os incomodava ou se estavam dispostos a ouvir,<br>
    come&ccedil;ou:<br>
    &#8220;O macaco perante o juiz de direito. Andava um bando de macacos em<br>
    tro&ccedil;a, pulando de &aacute;rvore em &aacute;rvore, nas bordas de uma 
    grota. Eis<br>
    sen&atilde;o quando, um deles v&ecirc; no fundo uma on&ccedil;a que l&aacute; 
    ca&iacute;ra. Os macacos<br>
    se enternecem e resolvem salv&aacute;-la. Para isso, arrancaram cip&oacute;s,<br>
    emendaram-nos bem, amarraram a corda assim feita &agrave; cintura de cada<br>
    um deles e atiraram uma das pontas &agrave; on&ccedil;a. Com o esfor&ccedil;o 
    reunido de<br>
    todos, conseguiram i&ccedil;&aacute;- la e logo se desamarraram, fugindo. 
    Um<br>
    deles, por&eacute;m, n&atilde;o o p&ocirc;de fazer a tempo e a on&ccedil;a 
    segurou-o<br>
    imediatamente.<br>
    - Compadre Macaco, disse ela, tenha paci&ecirc;ncia. Estou com fome e<br>
    voc&ecirc; vai fazer-me o favor de deixar-se comer.<br>
    O macaco rogou, instou, chorou; mas a on&ccedil;a parecia inflex&iacute;vel, 
    Sim&atilde;o<br>
    ent&atilde;o lembrou que a demanda fosse resolvida pelo juiz de direito.<br>
    Foram a ele; o macaco sempre agarrado pela on&ccedil;a. &Eacute; juiz de direito<br>
    entre os animais, o jabuti, cujas audi&ecirc;ncias s&atilde;o dadas &agrave; 
    borda dos<br>
    rios, colocando-se ele em cima de uma pedra. Os dois chegaram e o<br>
    macaco exp&ocirc;s as suas raz&otilde;es.<br>
    O jabuti ouvi-o e no fim ordenou:<br>
    - Bata palmas.<br>
    Apesar de seguro pela on&ccedil;a, o macaco p&ocirc;de assim mesmo bater palmas.<br>
    Chegou a vez da on&ccedil;a, que tamb&eacute;m exp&ocirc;s as suas raz&otilde;es 
    e motivos. O<br>
    juiz, como da primeira vez, determinou ao felino:<br>
    - Bata palmas.<br>
    A on&ccedil;a n&atilde;o teve rem&eacute;dio sen&atilde;o largar o macaco, 
    que se escapou, e<br>
    tamb&eacute;m o juiz, atirando-se n&#8217;&aacute;gua&#8221;.<br>
    Acabando a leitura, o velho dirigiu-se aos dois:<br>
    - N&atilde;o acham interessante? Muito! H&aacute; no nosso povo muita inven&ccedil;&atilde;o,<br>
    muita cria&ccedil;&atilde;o, verdadeiro material para fabliaux interessantes... 
    No<br>
    dia em que aparecer um literato de g&ecirc;nio que o fixe numa forma<br>
    imortal... Ah! Ent&atilde;o!<br>
    Dizendo isto, brincava nas suas faces um demorado sorriso de<br>
    satisfa&ccedil;&atilde;o e nos seus olhos abrolhavam duas l&aacute;grimas 
    furtivas.<br>
    - Agora, continuou ele, depois de passada a emo&ccedil;&atilde;o - vamos ao 
    que<br>
    serve. O &#8220;Boi Esp&aacute;cio&#8221; ou o &#8220;Bumba-meu-Boi&#8221; 
    ainda &eacute; muita coisa para<br>
    voc&ecirc;s... &Eacute; melhor irmos devagar, come&ccedil;ar pelo mais f&aacute;cil... 
    Est&aacute; a&iacute;<br>
    o &#8220;Tangolomango&#8221;, conhecem?<br>
    - N&atilde;o, disseram os dois.<br>
    - &Eacute; divertido. Arranjem dez crian&ccedil;as, uma m&aacute;scara de 
    velho, uma<br>
    roupa estramb&oacute;lica para um dos senhores, que eu ensaio.<br>
    O dia chegou. A casa do general estava cheia. Cavalc&acirc;nti viera; e<br>
    ele e a noiva, &agrave; parte, no v&atilde;o de uma janela, pareciam ser os 
    &uacute;nicos<br>
    que n&atilde;o tinham interesse pela folia. Ele, falando muito, cheio de<br>
    trejeitos no olhar; ela, meio fria, deitando de quando em quando,<br>
    para o noivo, um olhar de gratid&atilde;o.<br>
    Quaresma fez o &#8220;Tangolomango&#8221;, isto &eacute;, vestiu uma velha 
    sobrecasaca<br>
    do general, p&ocirc;s uma imensa m&aacute;scara de velho, agarrou-se a um 
    bord&atilde;o<br>
    curvo, em forma de b&aacute;culo, e entrou na sala. As dez crian&ccedil;as<br>
    cantaram em coro:<br>
    Uma m&atilde;e teve dez filhos<br>
    Todos os dez dentro de um pote:<br>
    Deu o Tangolomango nele<br>
    N&atilde;o ficaram sen&atilde;o nove.<br>
    Por a&iacute;, o major avan&ccedil;ava, batia com o b&aacute;culo no assoalho, 
    fazia: hu!<br>
    hu! hu! ; as crian&ccedil;as fugiam, afinal ele agarrava uma e levava para<br>
    dentro. Assim ia executando com grande alegria da sala, quando, pela<br>
    quinta estrofe, lhe faltou o ar, lhe ficou a vista escura e caiu.<br>
    Tiraram-lhe a m&aacute;scara, deram-lhe algumas sacudidelas e Quaresma<br>
    voltou a si.<br>
    O acidente, entretanto, n&atilde;o lhe deu nenhum desgosto pelo folklore,<br>
    Comprou livros, leu todas as publica&ccedil;&otilde;es a respeito, mas a decep&ccedil;&atilde;o<br>
    lhe veio ao fim de algumas semanas de estudo.<br>
    Quase todas as tradi&ccedil;&otilde;es e can&ccedil;&otilde;es eram estrangeiras; 
    o pr&oacute;prio<br>
    &#8220;Tangolomango&#8221; o era tamb&eacute;m. Tornava-se, portanto, preciso 
    arranjar<br>
    alguma coisa pr&oacute;pria, original, uma cria&ccedil;&atilde;o da nossa 
    terra e dos<br>
    nossos ares.<br>
    Essa id&eacute;ia levou-o a estudar os costumes tupinamb&aacute;s; e, como 
    uma<br>
    id&eacute;ia traz outra, logo ampliou o seu prop&oacute;sito e eis a raz&atilde;o 
    por que<br>
    estava organizando um c&oacute;digo de rela&ccedil;&otilde;es, de cumprimentos, 
    de<br>
    cerim&ocirc;nias dom&eacute;sticas e festas, calcado nos preceitos tupis.<br>
    Desde dez dias que se entregava a essa &aacute;rdua tarefa, quando (era<br>
    domingo) lhe bateram &agrave; porta, em meio de seu trabalho. Abriu, mas<br>
    n&atilde;o apertou a m&atilde;o. Desandou a chorar, a berrar, a arrancar os<br>
    cabelos, como se tivesse perdido a mulher ou um filho. A irm&atilde; correu<br>
    l&aacute; de dentro, o Anast&aacute;cio tamb&eacute;m, e o compadre e a filha, 
    pois eram<br>
    eles, ficaram, estupefatos no limiar da porta.<br>
    - Mas que &eacute; isso, compadre?<br>
    - Que &eacute; isso, Policarpo?<br>
    - Mas, meu padrinho...<br>
    Ele ainda chorou um pouco. Enxugou as l&aacute;grimas e, depois, explicou<br>
    com a maior naturalidade:<br>
    - Eis a&iacute;! Voc&ecirc;s n&atilde;o t&ecirc;m a m&iacute;nima no&ccedil;&atilde;o 
    das coisas da nossa terra,<br>
    Queriam que eu apertasse a m&atilde;o... Isto n&atilde;o &eacute; nosso! Nosso<br>
    cumprimento &eacute; chorar quando encontramos os amigos, era assim que<br>
    faziam os tupinamb&aacute;s.<br>
    O seu compadre Vicente, a filha e Dona Adelaide entreolharam-se, sem<br>
    saber o que dizer. O homem estaria doido? Que extravag&acirc;ncia!<br>
    - Mas, Senhor Policarpo, disse-lhe o compadre, &eacute; poss&iacute;vel que 
    isto<br>
    seja muito brasileiro, mas &eacute; bem triste, compadre.<br>
    - Decerto, padrinho, acrescentou a mo&ccedil;a com vivacidade; parece at&eacute;<br>
    agouro...<br>
    Este seu compadre era italiano de nascimento. A hist&oacute;ria das suas<br>
    rela&ccedil;&otilde;es vale a pena contar. Quitandeiro ambulante, fora fornecedor<br>
    da casa de Quaresma h&aacute; vinte e tantos anos. O major j&aacute; tinha 
    as suas<br>
    id&eacute;ias patri&oacute;ticas, mas n&atilde;o desdenhava conversar com 
    o quitandeiro e<br>
    at&eacute; gostava de v&ecirc;-lo suado, curvado ao peso dos cestos, com duas<br>
    rosas vermelhas nas faces muito brancas de europeu rec&eacute;m-chegado.<br>
    Mas um belo dia, ia Quaresma pelo Largo do Pa&ccedil;o, muito distra&iacute;do, 
    a<br>
    pensar nas maravilhas arquitet&ocirc;nicas do chafariz do Mestre Valentim,<br>
    quando veio a encontrar-se com o mercador ambulante. Falou-lhe com<br>
    aquela simplicidade d&#8217;alma que era bem sua, e notou que o rapaz<br>
    tinha alguma preocupa&ccedil;&atilde;o s&eacute;ria. N&atilde;o s&oacute;, 
    de onde em onde, soltava<br>
    exclama&ccedil;&otilde;es sem liga&ccedil;&atilde;o alguma com a conversa 
    atual, como tamb&eacute;m,<br>
    cerrava os l&aacute;bios, rilhava os dentes e crispava raivosamente os<br>
    punhos. Interrogou-o e veio a saber que tivera uma quest&atilde;o de<br>
    dinheiro com um seu colega, estando disposto a mat&aacute;-lo, pois perdera<br>
    o cr&eacute;dito e em breve estaria na mis&eacute;ria. Havia na sua afirma&ccedil;&atilde;o 
    uma<br>
    tal energia e um grande e estranho acento de ferocidade que fizeram<br>
    empregar o major toda a sua do&ccedil;ura e persuas&atilde;o para dissuadi-lo 
    do<br>
    prop&oacute;sito. E n&atilde;o ficou nisto s&oacute;: emprestou-lhe tamb&eacute;m 
    dinheiro.<br>
    Vicente Coleoni p&ocirc;s uma quitanda, ganhou uns contos de r&eacute;is, 
    fez-se<br>
    logo empreiteiro, enriqueceu, casou, veio a ter aquela filha, que<br>
    foi levada &agrave; pia pelo seu benfeitor. In&uacute;til &eacute; dizer que 
    Quaresma n&atilde;o<br>
    notou a contradi&ccedil;&atilde;o entre as suas id&eacute;ias patri&oacute;ticas 
    e o seu ato.<br>
    &Eacute; verdade que ele n&atilde;o as tinha ainda muito firmes, mas j&aacute; 
    flutuavam<br>
    na sua cabe&ccedil;a e reagiam sobre a sua consci&ecirc;ncia como t&ecirc;nues 
    desejos,<br>
    veleidades de rapaz de pouco mais de vinte anos, veleidades que n&atilde;o<br>
    tardariam tomar consist&ecirc;ncia e s&oacute; esperavam os anos para desabrochar 
    em<br>
    atos.<br>
    Fora, pois, ao seu compadre Vicente e &agrave; sua afilhada Olga que ele<br>
    recebera com o mais leg&iacute;timo cerimonial guaitac&aacute;s, e, se n&atilde;o<br>
    envergara o traje de rigor de t&atilde;o interessante povo, motivo n&atilde;o 
    foi<br>
    o n&atilde;o t&ecirc;-lo. Estava at&eacute; &agrave; m&atilde;o, mas faltava-lhe 
    tempo para despir-se.<br>
    - L&ecirc;-se muito, padrinho? perguntou-lhe a afilhada, deitando sobre<br>
    ele os seus olhos muito luminosos.<br>
    Havia entre os dois uma grande afei&ccedil;&atilde;o. Quaresma era um tanto<br>
    reservado e o vexame de mostrar os seus sentimentos faziam-no<br>
    econ&ocirc;mico nas demonstra&ccedil;&otilde;es afetuosas. Adivinha-se, entretanto, 
    que<br>
    a mo&ccedil;a ocupavalhe no cora&ccedil;&atilde;o o lugar dos filhos que n&atilde;o 
    tivera nem<br>
    teria jamais. A menina vivaz, habituada a falar alto e<br>
    desembara&ccedil;adamente, n&atilde;o escondia a sua afei&ccedil;&atilde;o 
    tanto mais que sentia<br>
    confusamente nele alguma coisa de superior, uma &acirc;nsia de ideal, uma<br>
    tenacidade em seguir um sonho, uma id&eacute;ia, um v&ocirc;o enfim para as 
    altas<br>
    regi&otilde;es do esp&iacute;rito que ela n&atilde;o estava habituada a ver 
    em ningu&eacute;m do<br>
    mundo que freq&uuml;entava. Essa admira&ccedil;&atilde;o n&atilde;o lhe vinha 
    da educa&ccedil;&atilde;o.<br>
    Recebera a comum &agrave;s mo&ccedil;as de seu nascimento. Vinha de um pendor<br>
    pr&oacute;prio, talvez das proximidades europ&eacute;ias do seu nascimento, 
    que a<br>
    fizeram um pouco diferente das nossas mo&ccedil;as.<br>
    Fora com um olhar luminoso e perscrutador que ela perguntara ao<br>
    padrinho:<br>
    - Ent&atilde;o padrinho, l&ecirc;-se muito?<br>
    - Muito, minha filha. Imagina que medito grandes obras, uma<br>
    reforma, a emancipa&ccedil;&atilde;o de um povo.<br>
    Vicente fora com Dona Adelaide para o interior da casa e os dois<br>
    conversavam a s&oacute;s na sala dos livros. A afilhada notou que Quaresma<br>
    tinha alguma coisa de mais. Falava agora com tanta seguran&ccedil;a, ele<br>
    que antigamente era t&atilde;o modesto, hesitante mesmo no falar - que<br>
    diabo! N&atilde;o, n&atilde;o era poss&iacute;vel... Mas, quem sabe? E que 
    singular<br>
    alegria havia nos seus olhos - uma alegria de matem&aacute;tico que<br>
    resolveu um problema, de inventor feliz!<br>
    - N&atilde;o se v&aacute; meter em alguma conspira&ccedil;&atilde;o, disse 
    a mo&ccedil;a gracejando.<br>
    - N&atilde;o te assustes por isso. A coisa vai naturalmente, n&atilde;o &eacute; 
    preciso<br>
    viol&ecirc;ncias...<br>
    Nisto Ricardo Cora&ccedil;&atilde;o dos Outros entrou com o seu longo e rabudo<br>
    fraque de sarja e o seu viol&atilde;o encapotado em camur&ccedil;a. O major 
    fez as<br>
    apresenta&ccedil;&otilde;es.<br>
    - J&aacute; o conhecia de nome, Senhor Ricardo, disse Olga.<br>
    Cora&ccedil;&atilde;o dos Outros encheu-se de um alvissareiro contentamento. 
    A sua<br>
    fisionomia minguada dilatou-se ao brilho do seu olhar satisfeito; e<br>
    a sua c&uacute;tis que era ressecada e de um tom de velho m&aacute;rmore, 
    como que<br>
    ficou macia e jovem. Aquela mo&ccedil;a parecia rica, era fina e bonita,<br>
    conhecia-o - que satisfa&ccedil;&atilde;o! Ele que era sempre um tanto parvo 
    e<br>
    atrapalhado, quando se encontrava diante das mo&ccedil;as, fossem de que<br>
    condi&ccedil;&atilde;o fossem, animava-se, soltava a l&iacute;ngua, amaciava 
    a voz e<br>
    ficava numeroso e eloq&uuml;ente.<br>
    - Leu ent&atilde;o os meus versos, n&atilde;o &eacute;, minha senhora?<br>
    - N&atilde;o tive esse prazer, mas li, h&aacute; meses, uma aprecia&ccedil;&atilde;o 
    sobre um<br>
    trabalho seu.<br>
    - No Tempo, n&atilde;o foi?<br>
    - Foi.<br>
    - Muito injusta! acrescentou Ricardo. Todos os cr&iacute;ticos se at&ecirc;m 
    a<br>
    essa quest&atilde;o de metrifica&ccedil;&atilde;o. Dizem que os meus versos 
    n&atilde;o s&atilde;o<br>
    versos... S&atilde;o, sim, mas s&atilde;o versos para viol&atilde;o. Vossa 
    Excel&ecirc;ncia<br>
    sabe que os versos para m&uacute;sica t&ecirc;m alguma coisa de diferente 
    dos<br>
    comuns, n&atilde;o &eacute;? N&atilde;o h&aacute;, portanto, nada a admirar 
    que os meus versos,<br>
    feitos para o viol&atilde;o, sigam outra m&eacute;trica e outro sistema, n&atilde;o 
    acha?<br>
    - Decerto, disse a mo&ccedil;a. Mas parece-me que o Senhor faz versos para<br>
    a m&uacute;sica e n&atilde;o m&uacute;sica para os versos.<br>
    E ela sorriu devagar, enigmaticamente, deixando parado o seu olhar<br>
    luminoso, enquanto Ricardo, desconfiado, lhe sondava a inten&ccedil;&atilde;o 
    com<br>
    os seus olhinhos vivos e mi&uacute;dos de camundongo.<br>
    Quaresma, que at&eacute; ali se conservava calado, interveio:<br>
    - O Ricardo, Olga, &eacute; um artista... Tenta e trabalha para levantar o<br>
    viol&atilde;o.<br>
    - Eu sei, padrinho. Eu sei...<br>
    - Entre n&oacute;s, minha senhora, falou Cora&ccedil;&atilde;o dos Outros, 
    n&atilde;o se levam<br>
    a s&eacute;rio essas tentativas nacionais, mas, na Europa, todos respeitam<br>
    e auxiliam... Como &eacute; que se chama, major, aquele poeta que escreveu<br>
    em franc&ecirc;s popular?<br>
    - Mistral, acudiu Quaresma, mas n&atilde;o &eacute; franc&ecirc;s popular; 
    &eacute; o<br>
    proven&ccedil;al, uma verdadeira l&iacute;ngua.<br>
    - Sim, &eacute; isso, confirmou Ricardo. Pois o Mistral n&atilde;o &eacute; 
    considerado,<br>
    respeitado? Eu, no tocante ao viol&atilde;o, estou fazendo o mesmo.<br>
    Olhou triunfante para um e outro circunstante; e Olga dirigindo-se a<br>
    ele, disse:<br>
    - Continue na tentativa, Senhor Ricardo, que &eacute; digno de louvor.<br>
    - Obrigado. Fique certa, minha senhora, que o viol&atilde;o &eacute; um belo<br>
    instrumento e tem grandes dificuldades. Por exemplo...<br>
    - Qual! Interroumpeu Quaresma abruptamente. H&aacute; outros mais<br>
    dif&iacute;ceis.<br>
    - O piano? perguntou Ricardo.<br>
    - Que piano! O marac&aacute;, a in&uacute;bia.<br>
    - N&atilde;o conhe&ccedil;o.<br>
    - N&atilde;o conheces? &Eacute; boa! Os instrumentos mais nacionais poss&iacute;veis, 
    os<br>
    &uacute;nicos que o s&atilde;o verdadeiramente; instrumentos dos nossos<br>
    antepassados, daquela gente valente que se bateu e ainda se bate<br>
    pela posse desta linda terra. Os caboclos!<br>
    - Instrumento de caboclo, ora! disse Ricardo.<br>
    - De caboclo! Que &eacute; que tem? O L&eacute;ry diz que s&atilde;o muito 
    sonoros e<br>
    agrad&aacute;veis de ouvir... Se &eacute; por ser de caboclo, o viol&atilde;o 
    tamb&eacute;m n&atilde;o<br>
    vale nada. - &eacute; um instrumento de capad&oacute;cio.<br>
    - De capad&oacute;cio, major! N&atilde;o diga isso...<br>
    E os dois ainda discutiram acaloradamente diante da mo&ccedil;a, surpresa,<br>
    espantada, sem atinar, sem explica&ccedil;&atilde;o para aquela inopinada<br>
    transforma&ccedil;&atilde;o de g&ecirc;nio do seu padrinho, at&eacute; ali 
    t&atilde;o sossegado e t&atilde;o<br>
    calmo.</p>
  <h2> <em><strong>III - A NOT&Iacute;CIA DO GENEL&Iacute;CIO</strong></em> </h2>
  <p>Ent&atilde;o quando se casa, Dona Ism&ecirc;nia?<br>
    - Em mar&ccedil;o. Cavalc&acirc;nti j&aacute; est&aacute; formado e...<br>
    Afinal a filha do general p&ocirc;de responder com seguran&ccedil;a &agrave; 
    pergunta<br>
    que se lhe vinha fazendo h&aacute; quase cinco anos. O noivo finalmente<br>
    encontrara o fim do curso de dentista e marcara o casamento para dai<br>
    a tr&ecirc;s meses. A alegria foi grande na fam&iacute;lia; e, como em tal 
    caso,<br>
    uma alegria n&atilde;o podia passar sem um baile, uma festa foi anunciada<br>
    para o s&aacute;bado que se seguia ao pedido da pragm&aacute;tica.<br>
    As irm&atilde;s da noiva, Quinota, Zizi, Lal&aacute; e Vivi, estavam mais<br>
    contentes que a irm&atilde; nubente. Parecia que ela lhes ia deixar o<br>
    caminho desembara&ccedil;ado, e fora a irm&atilde; quem at&eacute; ali tinha 
    impedido que<br>
    se casassem.<br>
    Noiva havia quase cinco anos, Ism&ecirc;nia j&aacute; se sentia meio casada. 
    Esse<br>
    sentimento junto &agrave; sua natureza pobre f&ecirc;-la n&atilde;o sentir 
    um pouco mais<br>
    de alegria. Ficou no mesmo. Casar, para ela, n&atilde;o era neg&oacute;cio 
    de<br>
    paix&atilde;o, nem se inseria no sentimento ou nos sentidos; era uma id&eacute;ia,<br>
    uma pura id&eacute;ia. Aquela sua intelig&ecirc;ncia rudimentar tinha separado 
    da<br>
    id&eacute;ia de casar o amor, o prazer dos sentidos, uma tal ou qual<br>
    liberdade, a maternidade, at&eacute; o noivo. Desde menina, ouvia a mam&atilde;e<br>
    dizer: &#8220;Aprenda a fazer isso, porque quando voc&ecirc; se casar&#8221;... 
    ou<br>
    sen&atilde;o: &#8220;Voc&ecirc; precisa aprender a pregar bot&otilde;es, porque 
    quando voc&ecirc; se<br>
    casar...&#8221;<br>
    A todo instante e a toda hora, l&aacute; vinha aquele - &#8220;porque, quando<br>
    voc&ecirc; se casar...&#8221; - e a menina foi se convencendo de que toda 
    a<br>
    exist&ecirc;ncia s&oacute; tendia para o casamento. A instru&ccedil;&atilde;o, 
    as satisfa&ccedil;&otilde;es<br>
    &iacute;ntimas, a alegria, tudo isso era in&uacute;til; a vida se resumia 
    numa<br>
    coisa: casar.<br>
    De resto, n&atilde;o era s&oacute; dentro de sua fam&iacute;lia que ela encontrava 
    aquela<br>
    preocupa&ccedil;&atilde;o. No col&eacute;gio, na rua, em casa das fam&iacute;lias 
    conhecidas, s&oacute;<br>
    se falava em casar. &#8220;Sabe, Dona Maricota, a Lili casou-se, n&atilde;o 
    fez<br>
    grande neg&oacute;cio, pois parece que o noivo n&atilde;o &eacute; l&aacute; 
    grande coisa&#8221;; ou<br>
    ent&atilde;o: &#8220;A Zez&eacute; est&aacute; doida para arranjar casamento, 
    mas &eacute; t&atilde;o feia,<br>
    meu Deus!...&#8221;<br>
    A vida, o mundo, a variedade intensa dos sentimentos, das id&eacute;ias, o<br>
    nosso pr&oacute;prio direito &agrave; felicidade, foram parecendo ninharias 
    para<br>
    aquele cerebrozinho; e, de tal forma casar-se se lhe representou<br>
    coisa importante, uma esp&eacute;cie de dever, que n&atilde;o se casar, ficar<br>
    solteira, &#8220;tia&#8221;, parecia-lhe um crime, uma vergonha.<br>
    De natureza muito pobre, sem capacidade para sentir qualquer coisa<br>
    profunda e intensamente, sem quantidade emocional para a paix&atilde;o ou<br>
    para um grande afeto, na sua intelig&ecirc;ncia a id&eacute;ia de &#8220;casar-se&#8221;<br>
    incrustou-se teimosamente como uma obsess&atilde;o.<br>
    Ela n&atilde;o era feia; amorenada, com os seus tra&ccedil;os acanhados, o<br>
    narizinho mal feito, mas galante, n&atilde;o muito baixa nem muito magra e<br>
    a sua apar&ecirc;ncia de bondade passiva, de indol&ecirc;ncia de corpo, de 
    id&eacute;ia<br>
    e de sentidos - era at&eacute; um bom tipo das meninas a que os namorados<br>
    chamam - &#8220;bonitinhas&#8221;. O seu tra&ccedil;o de beleza dominante, 
    por&eacute;m, eram<br>
    seus cabelos: uns bastos cabelos castanhos, com tons de ouro,<br>
    sedosos at&eacute; ao olhar.<br>
    Aos dezenove anos arranjou namoro com o Cavalc&acirc;nti, e &agrave; fraqueza 
    de<br>
    sua vontade e ao temor de n&atilde;o encontrar marido n&atilde;o foi estranha 
    a<br>
    facilidade com que o futuro dentista a conquistou.<br>
    O pai fez m&aacute; cara. Ele andava sempre ao par dos namoros da filhas:<br>
    &#8220;Diga-me sempre, Maricota - dizia ele - quem s&atilde;o. Olho vivo!... 
    &Eacute;<br>
    melhor prevenir que curar... Pode ser um valdevinos e...&#8221; Sabendo<br>
    que o pretendente &agrave; Ism&ecirc;nia era um dentista, n&atilde;o gostou 
    muito. Que &eacute;<br>
    um dentista? perguntava ele de si para si. Um cidad&atilde;o semiformado,<br>
    uma esp&eacute;cie de barbeiro. Preferia um oficial, tinha montepio e meio<br>
    soldo; mas a mulher convenceu-o de que os dentistas ganham muito, e<br>
    ele acedeu.<br>
    Come&ccedil;ou ent&atilde;o Cavalc&acirc;nti a freq&uuml;entar a casa na qualidade 
    de noivo<br>
    &#8220;paisano&#8221;, isto &eacute;, que n&atilde;o pediu, n&atilde;o &eacute; 
    ainda &#8220;oficial&#8221;.<br>
    No fim do primeiro ano, tendo not&iacute;cia das dificuldades com que o<br>
    futuro genro lutava para acabar os estudos, o general foi<br>
    generosamente em seu socorro. Pagou-lhe taxas de matr&iacute;culas, livros<br>
    e outras coisas. N&atilde;o era raro que ap&oacute;s uma longa conversa com 
    a<br>
    filha, Dona Maricota viesse ao marido e dissesse: &#8220;Chico, arranja-me<br>
    vinte mil-r&eacute;is que o Cavalc&acirc;nti precisa comprar uma Anatomia&#8221;.<br>
    O general era leal, bom e generoso; a n&atilde;o ser a sua pretens&atilde;o<br>
    marcial, n&atilde;o havia no seu car&aacute;ter a m&iacute;nima falha. Demais, 
    aquela<br>
    necessidade de casar as filhas ainda o faziam melhor quando se<br>
    tratava dos interesses delas.<br>
    Ele ouvia a mulher, co&ccedil;ava a cabe&ccedil;a e dava o dinheiro; e at&eacute; 
    para<br>
    evitar despesas ao futuro genro, convidou-o a jantar em casa todo<br>
    dia; e assim o namoro foi correndo at&eacute; ali.<br>
    Enfim - dizia Albernaz &agrave; mulher, na noite do pedido, quando j&aacute;<br>
    recolhidos - a coisa vai acabar. Felizmente, respondia-lhe Dona<br>
    Maricota, vamos descontar esta letra.<br>
    A satisfa&ccedil;&atilde;o resignada do general era por&eacute;m, falsa; ao 
    contr&aacute;rio:<br>
    ele estava radiante. Na rua, se encontrava um camarada, no primeiro<br>
    momento azado, l&aacute; dizia ele:<br>
    - &Eacute; um inferno, esta vida! Imagina tu, Castro, que ainda por cima<br>
    tenho que casar uma filha!<br>
    Ao que Castro interrogava:<br>
    - Qual delas?<br>
    - A Ism&ecirc;nia, a segunda, respondia Albernaz e logo acrescentava: tu<br>
    &eacute; que &eacute;s feliz: s&oacute; tiveste filhos.<br>
    - Ah! meu amigo! falava o outro cheio de mal&iacute;cia, aprendi a<br>
    receita. Por que n&atilde;o fizeste o mesmo?<br>
    Despedindo-se, o velho Albernaz corria aos armaz&eacute;ns, &agrave;s lojas 
    de<br>
    lou&ccedil;a, comprava mais pratos, mais compoteiras, um centro de mesa,<br>
    porque a festa devia ser imponente e ter um ar de abund&acirc;ncia e<br>
    riqueza que traduzisse o seu grande contentamento,<br>
    Na manh&atilde; do dia da festa comemorativa do pedido, Dona Maricota<br>
    amanheceu cantando. Era raro que o fizesse: mas nos dias de grande<br>
    alegria, ela cantarolava uma velha &aacute;ria, uma coisa do seu tempo de<br>
    mo&ccedil;a e as filhas que sentiam nisto sinal certo de alegria corriam a<br>
    ela, pedindo-lhe isto ou aquilo.<br>
    Muito ativa, muito diligente, n&atilde;o havia dona-de-casa mais econ&ocirc;mica,<br>
    mais poupada e que fizesse render mais o dinheiro do marido e o<br>
    servi&ccedil;o das criadas. Logo que despertou, p&ocirc;s tudo em atividade, 
    as<br>
    criadas e as filhas. Vivi e Quinota foram para os doces; Lal&aacute; e Zizi<br>
    auxiliaram as raparigas na arruma&ccedil;&atilde;o das salas e dos quartos,<br>
    enquanto ela e Ism&ecirc;nia iam arrumar a mesa, disp&ocirc;-la com muito 
    gosto<br>
    e esplendor. O m&oacute;vel ficaria assim galhardo desde as primeiras horas<br>
    do dia. A alegria de Dona Maricota era grande; ela n&atilde;o compreendia<br>
    que uma mulher pudesse viver sem estar casada. N&atilde;o eram s&oacute; os<br>
    perigos a que se achava exposta, a falta de arrimo; parecia-lhe feio<br>
    e desonroso para a fam&iacute;lia. A sua satisfa&ccedil;&atilde;o n&atilde;o 
    vinha do simples<br>
    fato de ter descontado uma letra, como ele dizia. Vinha mais<br>
    profundamente dos seus sentimentos maternos e de fam&iacute;lia.<br>
    Ela arrumava a mesa, nervosa e alegre; e a filha fria e indiferente,<br>
    - Mas, minha filha, dizia ela, at&eacute; parece que n&atilde;o &eacute; voc&ecirc; 
    quem se<br>
    vai casar! Que cara! Voc&ecirc; parece a&iacute; uma &#8220;mosca-morta&#8221;.<br>
    - Mam&atilde;e, que quer que eu fa&ccedil;a?<br>
    - N&atilde;o &eacute; bonito rir-se muito, andar a&iacute; como uma sirigaita, 
    mas<br>
    tamb&eacute;m assim como voc&ecirc; est&aacute;! Eu nunca vi noiva assim.<br>
    Durante uma hora, a mo&ccedil;a esfor&ccedil;ou-se por parecer muito alegre, 
    mas<br>
    logo lhe tornava toda a pobreza de sua natureza, incapaz de vibra&ccedil;&atilde;o<br>
    sentimental, e o natural do seu temperamento vencia-a e n&atilde;o tardava<br>
    em cair naquela doentia lassid&atilde;o que lhe era pr&oacute;pria.<br>
    Veio muita gente. Al&eacute;m das mo&ccedil;as e as respeit&aacute;veis m&atilde;es, 
    acudiram ao<br>
    convite do general, o Contra-Almirante Caldas, o doutor Flor&ecirc;ncio,<br>
    engenheiro das &aacute;guas, o Major honor&aacute;rio Inoc&ecirc;ncio Bustamante, 
    o<br>
    Senhor Bastos, guarda-livros, ainda parente de Dona Maricota, e<br>
    outras pessoas importantes. Ricardo n&atilde;o fora convidado porque o<br>
    general temia a opini&atilde;o p&uacute;blica sobre a presen&ccedil;a dele 
    em festa<br>
    s&eacute;ria; Quaresma o fora, mas n&atilde;o viera; e Cavalc&acirc;nti jantara 
    com os<br>
    futuros sogros,<br>
    &Agrave;s seis horas, a casa j&aacute; estava cheia. As mo&ccedil;as cercavam 
    Ism&ecirc;nia,<br>
    cumprimentando-a, n&atilde;o sem um pouco de inveja no olhar.<br>
    Irene, uma alourada e alta, aconselhava:<br>
    - Eu, se fosse voc&ecirc;, comprava tudo no Parque.<br>
    Tratava-se do enxoval. Todas elas, embora solteiras, davam<br>
    conselhos, sabiam as casas barateiras, as pe&ccedil;as mais importantes e<br>
    as que podiam ser dispensadas. Estavam ao par.<br>
    A Armanda indicava com um requebro feiticeiro nos olhos:<br>
    - Eu, ontem, vi na Rua da Constitui&ccedil;&atilde;o um dormit&oacute;rio 
    de casal,<br>
    muito bonito, voc&ecirc; por que n&atilde;o vai ver, Ism&ecirc;nia? Parece 
    barato.<br>
    A Ism&ecirc;nia era a menos entusiasmada, quase n&atilde;o respondia &agrave;s<br>
    perguntas; e, se as respondia, era por monoss&iacute;labos. Houve um<br>
    momento em que sorriu quase com alegria e abandono. Estef&acirc;nia, a<br>
    doutora, normalista, que tinha nos dedos um anel, com tantas pedras<br>
    que nem uma joalheria, num dado momento, chegou a boca carnuda aos<br>
    ouvidos da noiva e fez uma confid&ecirc;ncia. Quando deixou de<br>
    segredar-lhe, assim como se quisesse confirmar o dito, dilatou muito<br>
    os seus olhos maliciosos e quentes, e disse alto:<br>
    - Eu quero ver isso... Todas dizem que n&atilde;o... Eu sei...<br>
    Ela aludia &agrave; resposta que, &agrave; sua confid&ecirc;ncia, Ism&ecirc;nia 
    tinha dado com<br>
    parcim&ocirc;nia: qual o qu&ecirc;?<br>
    Todas elas, conversando, tinham os olhos no piano. Os rapazes e uma<br>
    parte dos velhos rodeavam Cavalc&acirc;nti, muito solene, dentro de um<br>
    grande fraque preto.<br>
    - Ent&atilde;o, doutor, acabou, hein? dizia este a jeito de um<br>
    cumprimento.<br>
    - &Eacute; verdade! Trabalhei. Os senhores n&atilde;o imaginam os trope&ccedil;os, 
    os<br>
    embargos - fui de um hero&iacute;smo!...<br>
    - Conhece o Chavantes? perguntava um outro.<br>
    - Conhe&ccedil;o. Um cr&ocirc;nico, um p&acirc;ndego...<br>
    - Foi seu colega?<br>
    - Foi, isto &eacute;, ele &eacute; do curso de medicina. Matriculamo-nos no 
    mesmo ano.<br>
    Cavalc&acirc;nti ainda n&atilde;o tinha tido tempo de atender a este e j&aacute; 
    era<br>
    obrigado a ouvir a observa&ccedil;&atilde;o de outro.<br>
    - &Eacute; muito bonito ser formado. Se eu tivesse ouvido meu pai, n&atilde;o<br>
    estava agora a quebrar a cabe&ccedil;a no &#8220;deve&#8221; e &#8220;haver&#8221;. 
    Hoje, tor&ccedil;o a<br>
    orelha e n&atilde;o sai sangue.<br>
    - Atualmente, n&atilde;o vale nada, meu caro senhor, dizia modestamente<br>
    Cavalc&acirc;nti. Com essas academias livres... Imaginem que j&aacute; se 
    fala<br>
    numa Academia Livre de Odontologia! &Eacute; o c&uacute;mulo! Um curso dif&iacute;cil 
    e<br>
    caro, que exige cad&aacute;vares, aparelhos, bons professores, como &eacute; 
    que<br>
    particulares poder&atilde;o mant&ecirc;-lo? Se o governo mant&eacute;m mal...<br>
    - Pois doutor, acudia um outro, dou-lhe meus parab&eacute;ns, Digo-lhe o<br>
    que disse ao meu sobrinho, quando se formou: v&aacute; furando!<br>
    - Ah! Seu sobrinho &eacute; formado? inquiria delicadamente Cavalc&acirc;nti.<br>
    - Em engenharia. Est&aacute; no Maranh&atilde;o, na estrada de Caxias.<br>
    - Boa carreira.<br>
    Nos intervalos da conversa, todos eles olhavam o novel dentista como<br>
    se fosse um ente sobrenatural.<br>
    Para aquela gente toda, Cavalc&acirc;nti n&atilde;o era mais um simples homem,<br>
    era homem e mais alguma coisa sagrada e de ess&ecirc;ncia superior; e n&atilde;o<br>
    juntavam &agrave; imagem que tinham dele atualmente, as coisas que<br>
    porventura ele pudesse saber ou tivesse aprendido. Isto n&atilde;o entrava<br>
    nela de modo algum; e aquele tipo, para alguns, continuava a ser<br>
    vulgar, comum, na apar&ecirc;ncia, mas a sua subst&acirc;ncia tinha mudado, 
    era<br>
    outra diferente da deles e fora ungido de n&atilde;o sei que coisa<br>
    vagamente fora da natureza terrestre, quase divina.<br>
    Para o lado de Cavalc&acirc;nti, que se achava na sala de visitas, vieram<br>
    os menos importantes. O general ficara na sala de jantar, fumando,<br>
    cercado dos mais titulados e dos mais velhos. Estavam com ele o<br>
    Contra-Almirante Caldas, o Major Inoc&ecirc;ncio, o doutor Flor&ecirc;ncio 
    e o<br>
    Capit&atilde;o de Bombeiros Sigismundo.<br>
    Inoc&ecirc;ncio aproveitou a ocasi&atilde;o para fazer uma consulta a Caldas<br>
    sobre assunto de legisla&ccedil;&atilde;o militar. O contra-almirante era<br>
    interessant&iacute;ssimo, Na Marinha, por pouco que n&atilde;o fazia pendant 
    com<br>
    Albernaz no Ex&eacute;rcito. Nunca embarcara, a n&atilde;o ser na guerra do<br>
    Paraguai, mas assim mesmo por muito pouco tempo. A culpa, por&eacute;m, n&atilde;o<br>
    era dele. Logo que se viu primeiro-tenente, Caldas foi aos poucos se<br>
    metendo consigo, abandonando a roda dos camaradas, de forma que, sem<br>
    empenhos e sem amigos nos altos lugares, se esqueciam dele e n&atilde;o lhe<br>
    davam comiss&otilde;es de embarque. &Eacute; curiosa essa coisa das administra&ccedil;&otilde;es<br>
    militares: as comiss&otilde;es s&atilde;o merecimento, mas s&oacute; se as 
    d&aacute; aos protegidos,<br>
    Certa vez, quando era j&aacute; capit&atilde;o-tenente, deram-lhe um embarque 
    em<br>
    Mato Grosso. Nomearam-no para comandar o coura&ccedil;ado &#8220;Lima Barros&#8221;.<br>
    Ele l&aacute; foi, mas, quando se apresentou ao comandante da flotilha,<br>
    teve not&iacute;cia de que n&atilde;o existia no rio Paraguai semelhante navio.<br>
    Indagou daqui e dali e houve quem aventurasse que podia ser que o<br>
    tal &#8220;Lima Barros&#8221; fizesse parte da esquadrilha do alto Uruguai.<br>
    Consultou o comandante.<br>
    - Eu, no seu caso, disse-lhe o superior, partia imediatamente para<br>
    a flotilha do Rio Grande.<br>
    Ei-lo a fazer malas para o alto Uruguai, onde chegou enfim, depois<br>
    de uma penosa e fatigante viagem. Mas a&iacute; tamb&eacute;m n&atilde;o estava 
    o tal<br>
    &#8220;Lima Barros&#8221;. Onde estaria ent&atilde;o? Quis telegrafar para 
    o Rio de<br>
    Janeiro, mas teve medo de ser censurado, tanto mais que n&atilde;o andava<br>
    em cheiro de santidade. Esteve assim um m&ecirc;s em Itaqui, hesitante,<br>
    sem receber soldo e sem saber que destino tomar. Um dia khe veio a<br>
    id&eacute;ia de que o navio bem poderia estar no Amazonas. Embarcou na<br>
    inten&ccedil;&atilde;o de ir ao extremo norte e quando passou pelo Rio, conforme 
    a<br>
    praxe, apresentou-se &agrave;s altas autoridades da Marinha. Foi preso e<br>
    submetido a conselho.<br>
    O &#8220;Lima Barros&#8221; tinha ido a pique, durante a guerra do Paraguai.<br>
    Embora absolvido, nunca mais entrou em gra&ccedil;a dos ministros e dos<br>
    seus generais. Todos o tinham na conta de parvo, de um comandante de<br>
    opereta que andava &agrave; cata do seu navio pelos quatro pontos cardeais.<br>
    Deixaram-no &#8220;encostado&#8221;, como se diz na g&iacute;ria militar, 
    e ele levou<br>
    quase quarenta anos para chegar de guarda-marinha a<br>
    capit&atilde;o-de-fragata. Reformado no posto imediato, com gradua&ccedil;&atilde;o 
    do<br>
    seguinte, todo o seu azedume contra a Marinha se concentrou num<br>
    longo trabalho de estudar leis, decretos, alvar&aacute;s, avisos,<br>
    consultas, que se referissem a promo&ccedil;&otilde;es de oficiais. Comprava<br>
    repert&oacute;rios de legisla&ccedil;&atilde;o, armazenava cole&ccedil;&otilde;es 
    de leis, relat&oacute;rios,<br>
    e encheu a casa de toda essa enfadonha e fatigante literatura<br>
    administrativa. Os requerimentos, pedindo a modifica&ccedil;&atilde;o da sua<br>
    reforma, choviam sobre os ministros da Marinha. Corriam meses o<br>
    infinito ros&aacute;rio de reparti&ccedil;&ocirc;es e eram sempre indeferidos, 
    sobre<br>
    consultas do Conselho Naval ou do Supremo Tribunal Militar.<br>
    Ultimamente constitu&iacute;ra advogado junto &agrave; justi&ccedil;a federal 
    e l&aacute; andava<br>
    ele de cart&oacute;rio em cart&oacute;rio, acotovelando-se com meirinhos,<br>
    escriv&atilde;es, ju&iacute;zes e advogados - esse povil&eacute;u rebarbativo 
    do foro<br>
    que parece ter contra&iacute;do todas as mis&eacute;rias que lhe passam pelas 
    m&atilde;os<br>
    e pelos olhos.<br>
    Inoc&ecirc;ncio Bustamante tamb&eacute;m tinha a mesma mania demandista. Era<br>
    renitente, teimoso mas servil e humilde. Antigo volunt&aacute;rio da<br>
    p&aacute;tria, possuindo honras de major, n&atilde;o havia dia em que n&atilde;o 
    fosse ao<br>
    quartel-general ver o andamento do seu requerimento e de outros. Num<br>
    pedia inclus&atilde;o no Asilo dos Inv&aacute;lidos, noutro honras de<br>
    tenente-coronel, noutro tal ou qual medalha; e, quando n&atilde;o tinha<br>
    nenhum, ia ver o dos outros.<br>
    N&atilde;o se pejou mesmo de tratar do pedido de um man&iacute;aco que, por 
    ser<br>
    tenente honor&aacute;rio e tamb&eacute;m: da Guarda Nacional, requereu lhe 
    fosse<br>
    passada a patente de major, visto que dois gal&otilde;es mais outros dois<br>
    fazem quatro - o que quer dizer: major.<br>
    Conhecedor dos estudos meticulosos do almirante, Bustamante fez a<br>
    sua consulta.<br>
    - Assim de pronto, n&atilde;o sei. N&atilde;o &eacute; a minha especialidade 
    o Ex&eacute;rcito,<br>
    mas vou ver. Isto tamb&eacute;m anda t&atilde;o atrapalhado!<br>
    Acabando de responder co&ccedil;ava um dos seus favoritos brancos, que lhe<br>
    davam um ar de &#8220;comodoro&#8221; ou de chacareiro portugu&ecirc;s, pois 
    era forte<br>
    nele o tipo lusitano.<br>
    - Ah! meu tempo, observou Albernaz. Quanta ordem! Quanta<br>
    disciplina!<br>
    - N&atilde;o h&aacute; mais gente que preste, disse Bustamante.<br>
    Sigismundo por a&iacute; aventurou tamb&eacute;m a sua opini&atilde;o, dizendo:<br>
    - Eu n&atilde;o sou militar, mas...<br>
    - Como n&atilde;o &eacute; militar? fez Albernaz, com &iacute;mpeto. Os senhores 
    &eacute; que<br>
    s&atilde;o os verdadeiros: est&atilde;o sempre com o inimigo na frente, n&atilde;o 
    acha,<br>
    Caldas?<br>
    - Decerto, decerto, fez o almirante cofiando os favoritos.<br>
    - Como ia dizendo, continuou Sigismundo, apesar de n&atilde;o ser militar,<br>
    eu me animo a dizer que a nossa for&ccedil;a est&aacute; muito por baixo. 
    Onde<br>
    est&aacute; um Porto Alegre, um Caxias?<br>
    - N&atilde;o h&aacute; mais, meu caro, confirmou com voz t&ecirc;nue o doutor 
    Flor&ecirc;ncio.<br>
    - N&atilde;o sei por que, pois tudo hoje n&atilde;o vai pela ci&ecirc;ncia?<br>
    Fora Caldas quem falara, tentando a ironia. Albernaz indignou-se e<br>
    retrucou-lhe com certo calor:<br>
    - Eu queria ver esses meninos bonitos, cheios de &#8220;xx&#8221; e &#8220;yy&#8221; 
    em<br>
    Curupaiti, hein Caldas? hein Inoc&ecirc;ncio?<br>
    O doutor Flor&ecirc;ncio era o &uacute;nico paisano da roda. Engenheiro e<br>
    empregado p&uacute;blico, os anos e o sossego da vida lhe tinham feito<br>
    perder todo o saber que porventura pudesse ter tido ao sair da<br>
    escola, Era mais um guarda de encanamentos do que mesmo um<br>
    engenheiro. Morando perto de Albernaz, era raro que n&atilde;o viesse toda<br>
    a tarde jogar o solo com o general. O doutor Flor&ecirc;ncio perguntou:<br>
    - O senhor assistiu, n&atilde;o foi, general?<br>
    O general n&atilde;o se deteve, n&atilde;o se atrapalhou, n&atilde;o gaguejou 
    e disse com<br>
    a m&aacute;xima naturalidade:<br>
    - N&atilde;o assisti. Adoeci e vim para o Brasil nas v&eacute;speras. Mas 
    tive<br>
    muitos amigos l&aacute;: o Camis&atilde;o, o Ven&acirc;ncio...<br>
    Todos se calaram e olharam a noite que chegava. Da janela da sala<br>
    onde estavam, n&atilde;o se via nem um monte. O horizonte estava<br>
    circunscrito aos fundos dos quintais das casas vizinhas com as suas<br>
    cordas de roupa a lavar, suas chamin&eacute;s e o piar de pintos. Um<br>
    tamarineiro sem folhas lembrava tristemente o ar livre, as grandes<br>
    vistas sem fim. O sol j&aacute; tinha desaparecido do horizonte e as t&ecirc;nues<br>
    luzes dos bicos de g&aacute;s e dos lampi&otilde;es familiares come&ccedil;avam 
    a<br>
    acender-se por detr&aacute;s das vidra&ccedil;as.<br>
    Bustamante quebrou o sil&ecirc;ncio:<br>
    - Este pa&iacute;s n&atilde;o vale mais nada. Imaginem que o meu requerimento,<br>
    pedindo honras de tenente-coronel, est&aacute; no minist&eacute;rio h&aacute; 
    seis meses!<br>
    - Uma desordem, exclamaram todos.<br>
    Era noite. Dona Maricota chegou at&eacute; onde eles estavam, muito ativa,<br>
    muito diligente e com o rosto aberto de alegria.<br>
    - Est&atilde;o rezando? E logo ajuntou: D&atilde;o licen&ccedil;a que diga 
    uma coisa ao<br>
    Chico, sim?<br>
    Albernaz saiu fora da roda dos amigos e foi at&eacute; a um canto da sala,<br>
    onde a mulher lhe disse alguma coisa em voz baixa. Ouviu a mulher,<br>
    depois voltou aos amigos e, no meio do caminho, falou alto, nestes termos:<br>
    - Se n&atilde;o dan&ccedil;am &eacute; porque n&atilde;o querem. Estou pegando 
    algu&eacute;m?<br>
    Dona Maricota aproximou-se dos amigos do marido e explicou:<br>
    - Os senhores sabem: se a gente n&atilde;o animar, ningu&eacute;m tira par,<br>
    ningu&eacute;m toca. Est&atilde;o l&aacute; tantas mo&ccedil;as, tantos rapazes, 
    &eacute; uma pena!<br>
    - Bem; eu vou l&aacute;, disse Albernaz.<br>
    Deixou os amigos e foi &agrave; sala de visitas dar come&ccedil;o ao baile.<br>
    - Vamos, meninas! Ent&atilde;o o que &eacute; isso? Zizi, uma valsa!<br>
    E ele mesmo em pessoa ia juntando os pares: &#8220;N&atilde;o, general, j&aacute; 
    tenho<br>
    par&#8221;, dizia uma mo&ccedil;a. &#8220;N&atilde;o faz mal&#8221;, retrucava 
    ele, &#8220;dance com o<br>
    Raimundinho; o outro espera&#8221;.<br>
    Depois de ter dado in&iacute;cio ao baile, veio para a roda dos amigos<br>
    suado, mas contente.<br>
    - Isto de fam&iacute;lia! Qual! A gente at&eacute; parece bobo, dizia. Voc&ecirc; 
    &eacute; que<br>
    faz bem, Caldas; n&atilde;o se quis casar!<br>
    - Mas tenho mais filhos que voc&ecirc;. S&oacute; sobrinhos, oito; e os primos?<br>
    - Vamos jogar o solo, convidou Albernaz.<br>
    - Somos cinco, como h&aacute; de ser? observou Flor&ecirc;ncio.<br>
    - N&atilde;o, eu n&atilde;o jogo, disse Bustamante.<br>
    - Ent&atilde;o jogamos os quatro de garrancho? lembrou Albernaz.<br>
    As cartas vieram e tamb&eacute;m uma pequena mesa de tripe&ccedil;a. Os parceiros<br>
    sentaram-se e tiraram a sorte para ver quem dava. Coube a Flor&ecirc;ncio<br>
    dar. Come&ccedil;aram. Albernaz tinha um ar atento quando jogava: a cabe&ccedil;a<br>
    lhe ca&iacute;a sobre as costas e os seus olhos tomavam uma grande<br>
    express&atilde;o de reflex&atilde;o. Caldas aprumava o busto na cadeira e 
    jogava<br>
    com a serenidade de um lorde-almirante numa partida de whist.<br>
    Sigismundo jogava com todo o cuidado, com o cigarro no canto da boca<br>
    e a cabe&ccedil;a do lado para fugir &agrave; fuma&ccedil;a. Bustamante fora 
    &agrave; sala ver as<br>
    dan&ccedil;as.<br>
    Tinham come&ccedil;ado a partida, quando Dona Quinota, uma das filhas do<br>
    general, atravessou a sala e foi beber &aacute;gua; Caldas, co&ccedil;ando 
    um dos<br>
    favoritos, perguntou &agrave; mo&ccedil;a:<br>
    - Ent&atilde;o, Dona Quinota, qued&ecirc; o Genel&iacute;cio?<br>
    A mo&ccedil;a virou o rosto com faceirice, deu um pequeno muxoxo e<br>
    respondeu com falso mau humor:<br>
    - U&eacute;! Sei l&aacute;! Ando atr&aacute;s dele?<br>
    - N&atilde;o precisa zangar-se, Dona Quinota; &eacute; uma simples pergunta,<br>
    advertiu Caldas,<br>
    O general que examinava atentamente as cartas recebidas, interrompeu<br>
    a conversa com voz grave:<br>
    - Eu passo.<br>
    Dona Quinota retirou-se. Este Genel&iacute;cio era o seu namorado. Parente<br>
    ainda de Caldas, tinha-se como certo o seu casamento na fam&iacute;lia. A<br>
    sua candidatura era favorecida por todos. Dona Maricota e o marido<br>
    enchiam- no de festas. Empregado do Tesouro, j&aacute; no meio da carreira,<br>
    mo&ccedil;o de menos de trinta anos, amea&ccedil;ava ter um grande futuro. 
    N&atilde;o<br>
    havia ningu&eacute;m mais bajulador e submisso do que ele. Nenhum pudor,<br>
    nenhuma vergonha! Enchia os chefes e os superiores de todo incenso<br>
    que podia. Quando sa&iacute;a, remancheava, lavava tr&ecirc;s ou quatro vezes 
    as<br>
    m&atilde;os, at&eacute; poder apanhar o diretor na porta. Acompanhava-o,<br>
    conversava com ele sobre o servi&ccedil;o, dava pareceres e opini&otilde;es,<br>
    criticava este ou aquele colega, e deixava-o no bonde, se o homem ia<br>
    para casa. Quando entrava um ministro, fazia-se escolher como<br>
    int&eacute;rprete dos companheiros e deitava um discurso; nos anivers&aacute;rios<br>
    de nascimento, era um soneto que come&ccedil;ava sempre por - &#8220;Salve&#8221; 
    - e<br>
    acabava tamb&eacute;m por - &#8220;Salve! Tr&ecirc;s vezes Salve!&#8221;.<br>
    O modelo era sempre o mesmo; ele s&oacute; mudava o nome do ministro e<br>
    punha a data.<br>
    No dia seguinte, os jornais falavam do seu nome, e publicavam o<br>
    soneto.<br>
    Em quatro anos, tinha tido duas promo&ccedil;&otilde;es e agora trabalhava 
    para<br>
    ser aproveitado no Tribunal de Contas, a se fundar, num posto acima.<br>
    Na bajula&ccedil;&atilde;o e nas manobras para subir, tinha verdadeiramente 
    g&ecirc;nio.<br>
    N&atilde;o se limitava ao soneto, ao discurso; buscava outros meios, outros<br>
    processos. Um dos que se servia, eram as publica&ccedil;&otilde;es nas folhas<br>
    di&aacute;rias. No intuito de anunciar aos ministros e diretores que tinha<br>
    uma erudi&ccedil;&atilde;o superior, de quando em quando desovava nos jornais<br>
    longos artigos sobre contabilidade p&uacute;blica. Eram meras compila&ccedil;&otilde;es<br>
    de bolorentos decretos, salpicadas aqui e ali com cita&ccedil;&otilde;es de<br>
    autores franceses ou portugueses.<br>
    Interessante &eacute; que os companheiros o respeitavam, tinham em grande<br>
    conta o seu saber e ele vivia na se&ccedil;&atilde;o cercado do respeito de 
    um<br>
    g&ecirc;nio, um g&ecirc;nio do papel&oacute;rio e das informa&ccedil;&otilde;es. 
    Acresce que<br>
    Genel&iacute;cio juntava &agrave; sua segura posi&ccedil;&atilde;o administrativa, 
    um curso de<br>
    direito a acabar; e tantos t&iacute;tulos juntos n&atilde;o podiam deixar 
    de<br>
    impressionar favoravelmente &agrave;s preocupa&ccedil;&otilde;es casamenteiras 
    do casal<br>
    Albernaz.<br>
    Fora da reparti&ccedil;&atilde;o, tinha um empertigamento que o seu pobre 
    f&iacute;sico<br>
    fazia c&ocirc;mico, mas que a convic&ccedil;&atilde;o do alto aux&iacute;lio 
    que prestava ao<br>
    Estado, mantinha e sustentava. Um empregado modelo!...<br>
    O jogo continuava silenciosamente e a noite avan&ccedil;ava. No fim das<br>
    &#8220;m&atilde;os&#8221; fazia-se um breve coment&aacute;rio ou outro, e 
    no come&ccedil;o ouviam-se<br>
    unicamente as &#8220;falas&#8221; sacramentais do jogo: &#8220;solo, bolo, 
    melhoro,<br>
    passo.&#8221; Feitas elas, jogava-se em sil&ecirc;ncio; da sala, por&eacute;m, 
    vinha o<br>
    ru&iacute;do festivo das dan&ccedil;as e das conversas.<br>
    - Olhem quem est&aacute; a&iacute;!<br>
    - O Genel&iacute;cio, fez Caldas. Onde estiveste, rapaz?<br>
    Deixou o chap&eacute;u e a bengala numa cadeira e fez os cumprimentos.<br>
    Pequeno, j&aacute; um tanto curvado, chupado de rosto, com um pince-nez<br>
    azulado, todo ele tra&iacute;a a profiss&atilde;o, os seus gostos e h&aacute;bitos. 
    Era<br>
    um escritur&aacute;rio.<br>
    - Nada, meus amigos! Estou tratando dos meus neg&oacute;cios.<br>
    - V&atilde;o bem? perguntou Flor&ecirc;ncio.<br>
    - Quase garantido. O ministro prometeu... N&atilde;o h&aacute; nada, estou 
    bem<br>
    &#8220;cunhado&#8221;!<br>
    - Estimo muito, disse o general.<br>
    - Obrigado. Sabe de uma coisa, general?<br>
    - O que &eacute;?<br>
    - O Quaresma est&aacute; doido.<br>
    - Mas... o qu&ecirc;? Quem foi que te disse?<br>
    - Aquele homem do viol&atilde;o. J&aacute; est&aacute; na casa de sa&uacute;de&#8221;.<br>
    - Eu logo vi, disse Albernaz, aquele requerimento era de doido.<br>
    - Mas n&atilde;o &eacute; s&oacute;, general, acrescentou Genel&iacute;cio. 
    Fez um of&iacute;cio em<br>
    tupi e mandou ao ministro.<br>
    - &Eacute; o que eu dizia, fez Albernaz.<br>
    - Quem &eacute;? perguntou Flor&ecirc;ncio.<br>
    - Aquele vizinho, empregado do arsenal; n&atilde;o conhece?<br>
    - Um baixo, de pince-nez?<br>
    - Este mesmo, confirmou Caldas.<br>
    - Nem se podia esperar outra coisa, disse o doutor Flor&ecirc;ncio.<br>
    Aqueles livros, aquela mania de leitura...<br>
    - Pra que ele lia tanto? indagou Caldas.<br>
    - Telha de menos, disse Flor&ecirc;ncio.<br>
    Genel&iacute;cio atalhou com autoridade:<br>
    - Ele n&atilde;o era formado, para que meter-se em livros?<br>
    - &Eacute; verdade, fez Flor&ecirc;ncio.<br>
    - Isto de livros &eacute; bom para os s&aacute;bios, para os doutores, observou<br>
    Sigismundo.<br>
    - Devia at&eacute; ser proibido, disse Genel&iacute;cio, a quem n&atilde;o 
    possu&iacute;sse um<br>
    t&iacute;tulo &#8220;acad&ecirc;mico&#8221; ter livros. Evitavam-se assim 
    essas desgra&ccedil;as.<br>
    N&atilde;o acham?<br>
    - Decerto, disse Albernaz.<br>
    - Decerto, fez Caldas.<br>
    - Decerto, disse tamb&eacute;m Sigismundo.<br>
    Calaram-se um instante, e as aten&ccedil;&otilde;es convergiram para o jogo.<br>
    - J&aacute; sa&iacute;ram todos os trunfos?<br>
    - Contasse, meu amigo.<br>
    Albernaz perdeu e l&aacute; na sala fez-se sil&ecirc;ncio. Cavalc&acirc;nti 
    ia recitar.<br>
    Atravessou a sala triunfantemente, com um largo sorriso na face e<br>
    foi postar-se ao lado do piano. Zizi acompanhava. Tossiu e, com a<br>
    sua voz met&aacute;lica, apurando muito os finais em &#8220;s&#8221;, come&ccedil;ou:<br>
    A vida &eacute; uma com&eacute;dia sem sentido,<br>
    Uma hist&oacute;ria de sangue e de poeira<br>
    Um deserto sem luz...<br>
    E o piano gemia.</p>
  
</div>
<div id="Layer4" style="position:absolute; left:700px; top:270px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Proximo_Policarpo_Quaresma_02.swf">
    <param name="quality" value="high">
    <embed src="Proximo_Policarpo_Quaresma_02.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
