<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Policarpo Quaresma</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Lima%20Barreto_Policarpo_Quaresma.swf">
    <param name="quality" value="high">
    <embed src="Lima%20Barreto_Policarpo_Quaresma.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:286px; top:285px; width:502px; height:27px; z-index:3"> 
  <h2> <em><strong>SEGUNDA PARTE</strong></em></h2>
  <h2><em><strong> I - NO &#8220;SOSSEGO&#8221;</strong></em> </h2>
  <p>N&atilde;o era feio o lugar, mas n&atilde;o era belo. Tinha, entretanto, 
    o aspecto<br>
    tranq&uuml;ilo e satisfeito de quem se julga bem com a sua sorte.<br>
    A casa erguia-se sobre um socalco, uma esp&eacute;cie de degrau, formando 
    a<br>
    subida para a maior altura de uma pequena colina que lhe corria nos<br>
    fundos. Em frente, por entre os bambus da cerca, olhava uma plan&iacute;cie<br>
    a morrer nas montanhas que se viam ao longe; um regato de &aacute;guas<br>
    paradas e sujas cortava-a paralelamente &agrave; testada da casa; mais<br>
    adiante, o trem passava vincando a plan&iacute;cie com a fita clara de sua<br>
    linha capinada; um carreiro, com casas, de um e de outro lado, saia<br>
    da esquerda e ia ter &agrave; esta&ccedil;&atilde;o, atravessando o regato 
    e serpeando<br>
    pelo plano. A habita&ccedil;&atilde;o de Quaresma tinha assim um amplo horizonte,<br>
    olhando para o levante, a &#8220;noruega&#8221;, e era tamb&eacute;m risonha 
    e graciosa<br>
    nos seus muros caiados. Edificada com a desoladora indig&ecirc;ncia<br>
    arquitet&ocirc;nica das nossas casas de campo, possu&iacute;a, por&eacute;m, 
    vastas<br>
    salas, amplos quartos, todos com janelas, e uma varanda com uma<br>
    colunata heterodoxa. Al&eacute;m desta principal, o s&iacute;tio do &#8220;Sossego&#8221;,<br>
    como se chamava, tinha outras constru&ccedil;&otilde;es: a velha casa da farinha,<br>
    que ainda tinha o forno intacto e a roda desmontada, e uma<br>
    estrebaria coberta de sap&ecirc;.<br>
    N&atilde;o havia tr&ecirc;s meses que viera habitar aquela casa, naquele ermo<br>
    lugar, a duas horas do Rio, por estrada de ferro, ap&oacute;s ter passado<br>
    seis meses no hosp&iacute;cio da Praia das Saudades. Sa&iacute;ra curado? 
    Quem<br>
    sabe l&aacute;? Parecia; n&atilde;o delirava e os seus gestos e prop&oacute;sitos 
    eram de<br>
    homem comum embora, sob tal apar&ecirc;ncia, se pudesse sempre crer que<br>
    n&atilde;o se lhe despedira de todo, j&aacute; n&atilde;o se dir&aacute; a 
    loucura, mas o sonho<br>
    que cevara durante tantos anos. Foram mais seis meses de repouso e<br>
    &uacute;til seq&uuml;estra&ccedil;&atilde;o que mesmo de uso de uma terap&ecirc;utica 
    psiqui&aacute;trica.<br>
    Quaresma viveu l&aacute;, no manic&ocirc;mio, resignadamente, conversando 
    com os<br>
    seus companheiros, onde via ricos que se diziam pobres, pobres que<br>
    se queriam ricos, s&aacute;bios a maldizer da sabedoria, ignorantes a se<br>
    proclamarem s&aacute;bios: mas deles todos, daquele que mais se admirou,<br>
    foi de um velho e pl&aacute;cido negociante da Rua dos Pescadores que se<br>
    supunha &Aacute;tila. Eu, dizia o pacato velho, sou &Aacute;tila, sabe? Sou 
    &Aacute;tila.<br>
    Tinha fracas not&iacute;cias da personagem, sabia o nome e nada mais, Sou<br>
    &Aacute;tila, matei muita gente - e era s&oacute;.<br>
    Saiu o major mais triste ainda do que vivera toda a vida. De todas<br>
    as coisas tristes de ver, no mundo, a mais triste &eacute; a loucura; &eacute; 
    a<br>
    mais depressora e pungente.<br>
    Aquela continua&ccedil;&atilde;o da nossa vida tal e qual, com um desarranjo<br>
    impercept&iacute;vel, mas profundo e quase sempre insond&aacute;vel, que a<br>
    inutiliza inteiramente, faz pensar em alguma coisa mais forte que<br>
    n&oacute;s, que nos guia, que nos impele e em cujas m&atilde;os somos simples<br>
    joguetes. Em v&aacute;rios tempos e lugares, a loucura foi considerada<br>
    sagrada, e deve haver raz&atilde;o nisso no sentimento que se apodera de<br>
    n&oacute;s quando, ao vermos um louco desarrazoar, pensamos logo que j&aacute; 
    n&atilde;o<br>
    &eacute; ele quem fala, &eacute; algu&eacute;m, &eacute; algu&eacute;m que 
    v&ecirc; por ele, interpreta as<br>
    coisas por ele, est&aacute; atr&aacute;s dele, invis&iacute;vel!...<br>
    Quaresma saiu envolvido, penetrado da tristeza do manic&ocirc;mio. Voltou<br>
    &agrave; sua casa, mas a vista das suas coisas familiares n&atilde;o lhe tirou 
    a<br>
    forte impress&atilde;o de que vinha impregnado. Embora nunca tivesse sido<br>
    alegre, a sua fisionomia apresentava mais desgosto que antes, muito<br>
    abatimento moral, e foi para levantar o &acirc;nimo que se recolheu &agrave;quela<br>
    risonha casa de ro&ccedil;a, onde se dedicava a modestas culturas.<br>
    N&atilde;o fora ele, por&eacute;m, quem se lembrara; fora a afilhada que lhe<br>
    trouxe &agrave; id&eacute;ia aquele doce acabar para a sua vida. Vendo-o naquele<br>
    estado de abatimento, triste e taciturno, sem coragem de sair,<br>
    enclausurado em sua casa de S&atilde;o Crist&oacute;v&atilde;o, Olga dirigiu-se 
    um dia ao<br>
    padrinho meiga e filialmente:<br>
    - O padrinho por que n&atilde;o compra um s&iacute;tio? Seria t&atilde;o bom 
    fazer as<br>
    suas culturas, ter o seu pomar, a sua horta... n&atilde;o acha?<br>
    T&atilde;o taciturno que ele estivesse, n&atilde;o p&ocirc;de deixar de modificar<br>
    imediatamente a sua fisionomia &agrave; lembran&ccedil;a da mo&ccedil;a. Era 
    um velho<br>
    desejo seu, esse de tirar da terra o alimento, a alegria e a<br>
    fortuna; e foi lembrando dos seus antigos projetos que respondeu &agrave;<br>
    afilhada:<br>
    - &Eacute; verdade, minha filha. Que magn&iacute;fica id&eacute;ia, tens tu! 
    H&aacute; por ai<br>
    tantas terras f&eacute;rteis sem emprego... A nossa terra tem os terrenos<br>
    mais f&eacute;rteis do mundo... O milho pode dar at&eacute; duas colheitas 
    e<br>
    quatrocentos por um...<br>
    A mo&ccedil;a esteve quase arrependida da sua lembran&ccedil;a. Pareceu-lhe 
    que ia<br>
    atear no esp&iacute;rito do padrinho manias j&aacute; extintas.<br>
    - Em toda a parte - n&atilde;o acha, meu padrinho? - h&aacute; terras f&eacute;rteis.<br>
    - Mas como no Brasil, apressou-se ele em dizer, h&aacute; poucos pa&iacute;ses<br>
    que as tenham. Vou fazer o que tu dizes: plantar, criar, cultivar o<br>
    milho, o feij&atilde;o, a batata inglesa... Tu ir&aacute;s ver as minhas culturas,<br>
    a minha horta, o meu pomar - ent&atilde;o &eacute; que te convencer&aacute;s 
    como s&atilde;o<br>
    fecundas as nossas terras!<br>
    A id&eacute;ia caiu-lhe na cabe&ccedil;a e germinou logo. O terreno estava<br>
    amanhado e s&oacute; esperava uma boa semente. N&atilde;o lhe voltou a alegria 
    que<br>
    jamais teve, mas a taciturnidade foi-se com o abatimento moral, e<br>
    veio-lhe a atividade mental cerebrina, por assim dizer, de outros<br>
    tempos. Indagou dos pre&ccedil;os correntes das frutas, dos legumes, das<br>
    batatas, dos aipins; calculou que cinq&uuml;enta laranjeiras, trinta<br>
    abacateiros, oitenta pessegueiros, outras &aacute;rvores frut&iacute;feras, 
    al&eacute;m<br>
    dos abacaxis (que mina!), das ab&oacute;boras e outros produtos menos<br>
    importantes, podiam dar o rendimento anual de mais de quatro contos,<br>
    tirando as despesas. Seria ocioso trazer para aqui os detalhes dos<br>
    seus c&aacute;lculos, baseados em tudo no que vem estabelecido nos boletins<br>
    da Associa&ccedil;&atilde;o de Agricultura Nacional. Levou em linha de conta 
    a<br>
    produ&ccedil;&atilde;o m&eacute;dia de cada p&eacute; de fruteira, de hectare 
    cultivado, e<br>
    tamb&eacute;m os sal&aacute;rios, as perdas inevit&aacute;veis; e, quanto 
    aos pre&ccedil;os, ele<br>
    foi em pessoa ao mercado busc&aacute;-los.<br>
    Planejou a sua vida agr&iacute;cola com a exatid&atilde;o e meticulosidade 
    que<br>
    punha em todos os seus projetos. Encarou-a por todas as faces, pesou<br>
    as vantagens e &ocirc;nus; e muito contente ficou em v&ecirc;-la monetariamente<br>
    atraente, n&atilde;o por ambi&ccedil;&atilde;o de fazer fortuna, mas por haver 
    nisso mais<br>
    uma demonstra&ccedil;&atilde;o das excel&ecirc;ncias do Brasil.<br>
    E foi obedecendo a essa ordem de id&eacute;ias que comprou aquele s&iacute;tio,<br>
    cujo nome - &#8220;Sossego&#8221; - cabia t&atilde;o bem &agrave; nova vida 
    que adotara,<br>
    ap&oacute;s a tempestade que o sacudira durante quase um ano. N&atilde;o ficava<br>
    longe do Rio e ele o escolhera assim mesmo maltratado, abandonado,<br>
    para melhor demonstrar a for&ccedil;a e o poder da tenacidade, do carinho,<br>
    no trabalho agr&iacute;cola. Esperava grandes colheitas de frutas, de<br>
    gr&atilde;os, de legumes; e do seu exemplo, nasceriam mil outros<br>
    cultivadores, estando em breve a grande capital cercada de um<br>
    verdadeiro celeiro, virente e abundante a dispensar os argentinos e<br>
    europeus.<br>
    Com que alegria ele foi para l&aacute;! Quase n&atilde;o teve saudades de 
    sua<br>
    velha casa de S&atilde;o Janu&aacute;rio, agora propriedade de outras m&atilde;os, 
    talvez<br>
    destinada ao mercen&aacute;rio mister de lar de aluguel... N&atilde;o sentiu 
    que<br>
    aquela vasta sala, abrigo calmo dos seus livros durante tantos anos,<br>
    fosse servir para sal&atilde;o de baile f&uacute;til, fosse testemunhar talvez<br>
    rixas de casais desentendidos, &oacute;dios de fam&iacute;lia - ela t&atilde;o 
    boa, t&atilde;o<br>
    doce, t&atilde;o simp&aacute;tica, com o seu teto alto e as suas paredes lisas, 
    em<br>
    que se tinham incrustado os desejos de sua alma e toda ela penetrada<br>
    da exala&ccedil;&atilde;o dos seus sonhos!...<br>
    Ele foi contente. Como era t&atilde;o simples viver na nossa terra! Quatro<br>
    contos de r&eacute;is por ano, tirados da terra, facilmente, docemente,<br>
    alegremente! Oh! terra aben&ccedil;oada! Como &eacute; que toda a gente queria 
    ser<br>
    empregado p&uacute;blico, apodrecer numa banca, sofrer na sua independ&ecirc;ncia<br>
    e no seu orgulho? Como &eacute; que se preferia viver em casas apertadas,<br>
    sem ar, sem luz, respirar um ambiente epid&ecirc;mico, sustentar-se de<br>
    maus alimentos, quando se podia t&atilde;o facilmente obter uma vida feliz,<br>
    farta, livre, alegre e saud&aacute;vel?&#8221;<br>
    E era agora que ele chegava a essa conclus&atilde;o, depois de ter sofrido<br>
    a mis&eacute;ria da cidade e o emasculamento da reparti&ccedil;&atilde;o p&uacute;blica, 
    durante<br>
    tanto tempo! Chegara tarde, mas n&atilde;o a ponto de que n&atilde;o pudesse 
    antes<br>
    da morte travar conhecimento com a doce vida campestre e a<br>
    feracidade das terras brasileiras. Ent&atilde;o pensou que foram v&atilde;os<br>
    aqueles seus desejos de reformas capitais nas institui&ccedil;&otilde;es e<br>
    costumes: o que era principal &agrave; grandeza da p&aacute;tria estremecida, 
    era<br>
    uma forte base agr&iacute;cola, um culto pelo seu solo ub&eacute;rrimo, para<br>
    alicer&ccedil;ar fortemente todos os outros destinos que ela linha de<br>
    preencher,<br>
    Demais, com terras t&atilde;o f&eacute;rteis, climas variados, a permitir 
    uma<br>
    agricultura f&aacute;cil e rendosa, este caminho estava naturalmente indicado.<br>
    E ele viu ent&atilde;o diante dos seus olhos as laranjeiras, em flor,<br>
    olentes, muito brancas, a se enfileirar pelas encostas das colinas,<br>
    como teorias de noivas; os abacateiros, de troncos rugosos, a<br>
    sopesar com esfor&ccedil;o os grandes pomos verdes; as jabuticabas negras 
    a<br>
    estalar dos caules rijos; os abacaxis coroados que nem reis,<br>
    recebendo a un&ccedil;&atilde;o quente do sol; as abobreiras a se arrastarem 
    com<br>
    flores carnudas cheias de p&oacute;len; as melancias de um verde t&atilde;o 
    fixo<br>
    que parecia pintado; os p&ecirc;ssegos veludosos, as jacas monstruosas, os<br>
    jambos, as mangas capitosas; e dentre tudo aquilo surgia uma linda<br>
    mulher, com o rega&ccedil;o cheio de frutos e um dos ombros nu, a lhe<br>
    sorrir agradecida, com um imaterial sorriso demorado de deusa - era<br>
    Pomona, a deusa dos verg&eacute;is e dos jardins!...<br>
    As primeiras semanas que passou no &#8220;Sossego&#8221;, Quaresma as empregou<br>
    numa explora&ccedil;&atilde;o em regra da sua nova propriedade. Havia nela 
    terra<br>
    bastante, velhas &aacute;rvores frut&iacute;feras, um capoeir&atilde;o grosso 
    com<br>
    camar&aacute;s, bacurubus, tinguacibas, tibibuias, monjolos, e outros<br>
    esp&eacute;cimes. Anast&aacute;cio que o acompanhara, apelava para as suas<br>
    recorda&ccedil;&otilde;es de antigo escravo de fazenda, e era quem ensinava 
    os<br>
    nomes dos indiv&iacute;duos da mata a Quaresma muito lido e sabido em<br>
    coisas brasileiras.<br>
    O major logo organizou um museu dos produtos naturais do &#8220;Sossego&#8221;.<br>
    As esp&eacute;cies florestais e campesinas foram etiquetadas com os seus<br>
    nomes vulgares, e quando era poss&iacute;vel com os cient&iacute;ficos. Os<br>
    arbustos, em herb&aacute;rio, e as madeiras, em pequenos tocos, seccionados<br>
    longitudinal e transversalmente,<br>
    Os azares de leituras tinham-no levado a estudar as ci&ecirc;ncias<br>
    naturais e o furor autodidata dera a Quaresma s&oacute;lidas no&ccedil;&otilde;es 
    de<br>
    Bot&acirc;nica, Zoologia, Mineralogia e Geologia.<br>
    N&atilde;o foram s&oacute; os vegetais que mereceram as honras de um invent&aacute;rio;<br>
    os animais tamb&eacute;m, mas como ele n&atilde;o tinha espa&ccedil;o suficiente 
    e a<br>
    conserva&ccedil;&atilde;o dos exemplares exigia mais cuidado, Quaresma limitou-se<br>
    a fazer o seu museu no papel, por onde sabia que as terras eram<br>
    povoadas de tatus, cutias, pre&aacute;s, cobras variadas, saracuras, san&atilde;s,<br>
    avinhados, coleiros, ti&ecirc;s, etc. A parte mineral era pobre, argilas,<br>
    areia e, aqui e ali, uns blocos de granito esfoliando-se.<br>
    Acabado esse invent&aacute;rio, passou duas semanas a organizar a sua<br>
    biblioteca agr&iacute;cola e uma rela&ccedil;&atilde;o de instrumentos meteorol&oacute;gicos<br>
    para auxiliar os trabalhos da lavoura.<br>
    Encomendou livros nacionais, franceses, portugueses; comprou<br>
    term&ocirc;metros, bar&ocirc;metros, pluvi&ocirc;metros, higr&ocirc;metros, 
    anem&ocirc;metros.<br>
    Vieram estes e foram arrumados e colocados convenientemente.<br>
    Anast&aacute;cio assistia a todos esses preparativos com assombro. Para que<br>
    tanta coisa, tanto livro, tanto vidro? Estaria o seu antigo patr&atilde;o<br>
    dando para farmac&ecirc;utico? A d&uacute;vida do preto velho n&atilde;o durou 
    muito,<br>
    Estando certa vez Quaresma a ler o pluvi&ocirc;metro, Anast&aacute;cio, ao 
    lado,<br>
    olhava-o espantado, como quem assiste a um passe de feiti&ccedil;aria. O<br>
    patr&atilde;o notou o espanto do criado e disse:<br>
    - Sabes o que estou fazendo, Anast&aacute;cio?<br>
    - N&atilde;o &#8220;sinh&ocirc;&#8221;.<br>
    - Estou vendo se choveu muito.<br>
    - Pra que isso, patr&atilde;o? A gente sabe logo &#8220;de olho&#8221; quando 
    chove<br>
    muito ou pouco... Isso de plantar &eacute; capinar, p&ocirc;r a semente na 
    terra,<br>
    deixar crescer e apanhar...<br>
    Ele falava com a voz mole de africano, sem &#8220;rr&#8221; fortes, com lentid&atilde;o<br>
    e convic&ccedil;&atilde;o.<br>
    Quaresma, sem abandonar o instrumento, tomou em considera&ccedil;&atilde;o 
    o<br>
    conselho de seu empregado, O capim e o mato cobriam as suas terras.<br>
    As laranjeiras, os abacateiros, as mangueiras estavam sujos, cheios<br>
    de galhos mortos, e cobertos de uma medusina cabeleira de<br>
    erva-de-passarinho; mas, como n&atilde;o fosse &eacute;poca pr&oacute;pria 
    &agrave; poda e ao<br>
    corte dos galhos, Quaresma limitou-se a capinar por entre os p&eacute;s das<br>
    fruteiras. De manh&atilde;, logo ao amanhecer, ele mais o Anast&aacute;cio, 
    l&aacute;<br>
    iam, de enxada ao ombro, para o trabalho do campo. O sol era forte e<br>
    rijo; o ver&atilde;o estava no auge, mas Quaresma era inflex&iacute;vel e<br>
    corajoso. L&aacute; ia.<br>
    Era de v&ecirc;-lo, coberto com um chap&eacute;u de palha de coco, atracado 
    a um<br>
    grande enxad&atilde;o de cabo nodoso, ele, muito pequeno, m&iacute;ope, a 
    dar<br>
    golpes sobre golpes para arrancar um teimoso p&eacute; de guaximba. A sua<br>
    enxada mais parecia uma draga, um escavador, que um pequeno<br>
    instrumento agr&iacute;cola. Anast&aacute;cio, junto ao patr&atilde;o, olhava-o 
    com<br>
    piedade e espanto. Por gosto andar naquele sol a capinar sem<br>
    saber?... H&aacute; cada coisa neste mundo!<br>
    E os dois iam continuando. O velho preto, ligeiro, r&aacute;pido, raspando<br>
    o mato rasteiro, com a m&atilde;o habituada, a cujo impulso a enxada<br>
    resvalava sem obst&aacute;culo pelo solo, destruindo a erva m&aacute;; Quaresma,<br>
    furioso, a arrancar torr&otilde;es de terra daqui, dali, demorando-se muito<br>
    em cada arbusto e, &agrave;s vezes, quando o golpe falhava e a l&acirc;mina 
    do<br>
    instrumento ro&ccedil;ava a terra, a for&ccedil;a era tanta que se erguia 
    uma<br>
    poeira infernal, fazendo supor que por aquelas paragens passara um<br>
    pelot&atilde;o de cavalaria. Anast&aacute;cio, ent&atilde;o, intervinha humildemente, 
    mas<br>
    em tom professoral:<br>
    - N&atilde;o &eacute; assim, &#8220;seu maj&oacute;&#8221;. N&atilde;o se 
    mete a enxada pela terra adentro.<br>
    &Eacute; de leve, assim.<br>
    E ensinava ao Cincinato inexperiente o jeito de servir-se do velho<br>
    instrumento de trabalho.<br>
    Quaresma agarrava-o, punha-se em posi&ccedil;&atilde;o e procurava com toda 
    a boa<br>
    vontade us&aacute;-lo da maneira ensinada. Era em v&atilde;o. O flange batia 
    na<br>
    erva, a enxada saltava e ouvia-se um p&aacute;ssaro ao alto soltar uma<br>
    piada ir&ocirc;nica: bem-te-vi! O major enfurecia-se, tentava outra vez,<br>
    fatigava-se, suava, enchia-se de raiva e batia com toda a for&ccedil;a; e<br>
    houve v&aacute;rias vezes que a enxada, batendo em falso, escapando ao<br>
    ch&atilde;o, f&ecirc;-lo perder o equil&iacute;brio, cair, e beijar a terra, 
    m&atilde;e dos<br>
    frutos e dos homens. O pince-nez saltava, partia-se de encontro a um<br>
    seixo.<br>
    O major ficava todo enfurecido e voltava com mais rigor e energia &agrave;<br>
    tarefa que se impusera; mas, tanto &eacute; em nossos m&uacute;sculos firme 
    a<br>
    mem&oacute;ria ancestral desse sagrado trabalho de tirar da terra o<br>
    sustento de nossa vida, que n&atilde;o foi imposs&iacute;vel a Quaresma acordar<br>
    nos seus o jeito, a maneira de empregar a enxada vetusta.<br>
    Ao fim de um m&ecirc;s, ele capinava razoavelmente, n&atilde;o seguido, de 
    sol a<br>
    sol, mas com grandes repousos de hora em hora que a sua idade e<br>
    falta de h&aacute;bito requeriam.<br>
    &Agrave;s vezes, o fiel Anast&aacute;cio seguia-o no descanso e ambos, lado 
    a<br>
    lado, &agrave; sombra de uma fruteira mais copada, ficavam a ver o ar<br>
    pesado daqueles dias de ver&atilde;o que enrodilhava as folhas das &aacute;rvores<br>
    e punha nas coisas um forte acento de resigna&ccedil;&atilde;o m&oacute;rbida. 
    Ent&atilde;o, a&iacute;<br>
    por depois do meio-dia, quando o calor parecia narcotizar tudo e<br>
    mergulhar em sil&ecirc;ncio a vida inteira, &eacute; que o velho major percebia<br>
    bem a alma dos tr&oacute;picos, feita de desencontros como aquele que se<br>
    via agora, de um sol alto, claro, ol&iacute;mpico, a brilhar sobre um<br>
    torpor de morte, que ele mesmo provocava.<br>
    Almo&ccedil;avam mesmo no eito, comidas do dia anterior, aquecidas<br>
    rapidamente sobre um improvisado fog&atilde;o de calhaus, e o trabalho ia<br>
    assim at&eacute; &agrave; hora do jantar. Havia em Quaresma um entusiasmo 
    sincero,<br>
    entusiasmo de ide&oacute;logo que quer p&ocirc;r em pr&aacute;tica a sua id&eacute;ia. 
    N&atilde;o se<br>
    agastou com as primeiras ingratid&otilde;es da terra, aquele seu m&oacute;rbido<br>
    amor pelas ervas daninhas e o incompreens&iacute;vel &oacute;dio pela enxada<br>
    fecundante. Capinava e capinava sempre at&eacute; vir jantar.<br>
    Esta refei&ccedil;&atilde;o ele fazia mais demorada. Conversava um pouco com 
    a<br>
    irm&atilde;, contava-lhe a tarefa do dia, consistindo sempre em avaliar a<br>
    &aacute;rea j&aacute; limpa.<br>
    - Sabes, Adelaide, amanh&atilde; estar&atilde;o as laranjeiras limpas, n&atilde;o 
    ficar&aacute;<br>
    nem mais uma touceira de mato.<br>
    A irm&atilde;, mais velha que ele, n&atilde;o partilhava aquele seu entusiasmo<br>
    pelas coisas da ro&ccedil;a. Considerava-o silenciosa, e, se viera viver<br>
    com ele, n&atilde;o foi sen&atilde;o pelo h&aacute;bito de acompanh&aacute;-lo. 
    Decerto, ela o<br>
    estimava, mas n&atilde;o o compreendia. N&atilde;o chegava a entender nem 
    os seus<br>
    gestos nem a sua agita&ccedil;&atilde;o interna. Por que n&atilde;o seguira 
    ele o caminho<br>
    dos outros? N&atilde;o se formara e se fizera deputado? Era t&atilde;o bonito...<br>
    Andar com livros, anos e anos, para n&atilde;o ser nada, que doideira!<br>
    Seguira-o ao &#8220;Sossego&#8221; e, para entreter-se, criava galinhas, com<br>
    grande alegria do irm&atilde;o cultivador.<br>
    - Est&aacute; direito, dizia ela, quando o irm&atilde;o lhe contava as coisas 
    do<br>
    seu trabalho. N&atilde;o v&aacute; ficares doente... Neste sol todo o dia...<br>
    - Qual, doente, Adelaide! N&atilde;o est&aacute;s vendo como essa gente tem 
    tanta<br>
    sa&uacute;de por a&iacute;... Se adoecem, &eacute; porque n&atilde;o trabalham.<br>
    Acabado o jantar, Quaresma chegava &agrave; janela que dava para o<br>
    galinheiro e atirava migalhas de p&atilde;o &agrave;s aves.<br>
    Ele gostava desse espet&aacute;culo, daquela luta encarni&ccedil;ada entre 
    patos,<br>
    gansos, galinhas, pequenos e grandes. Dava-lhe uma imagem reduzida<br>
    da vida e dos pr&ecirc;mios que ela comporta. Depois, fazia indaga&ccedil;&otilde;es<br>
    sobre a vida do galinheiro:<br>
    - J&aacute; nasceram os patos, Adelaide?<br>
    - Ainda n&atilde;o. Faltam oito dias ainda.<br>
    E logo a irm&atilde; acrescentava:<br>
    - Tua afilhada deve casar-se s&aacute;bado, tu n&atilde;o vais?<br>
    - N&atilde;o. N&atilde;o posso... Vou incomodar-me, luxo... Mando um leit&atilde;o 
    e um peru.<br>
    - Ora, tu! Que presente!<br>
    - Que &eacute; que tem? &Eacute; da tradi&ccedil;&atilde;o.<br>
    Justamente estavam nesse dia assim a conversar as dois irm&atilde;os na<br>
    sala de jantar da velha casa roceira, quando Anast&aacute;cio veio<br>
    avisar-lhes que se achava um cavalheiro na porteira.<br>
    Desde que ali se instalara, nenhuma visita batera &agrave; porta de<br>
    Quaresma, a n&atilde;o ser a gente pobre do lugar, a pedir isso ou aquilo,<br>
    esmolando disfar&ccedil;adamente. Ele mesmo n&atilde;o travara conhecimento 
    com<br>
    ningu&eacute;m, de modo que foi com surpresa que recebeu o aviso do velho<br>
    preto.<br>
    Apressou-se em ir receber o visitante na sala principal. Ele j&aacute;<br>
    subia a pequena escada da frente e penetrava pela varanda adentro.<br>
    - Boas tardes, major.<br>
    - Boas tardes. Fa&ccedil;a o favor de entrar.<br>
    O desconhecido entrou e sentou-se. Era um tipo comum, mas o que<br>
    havia nele de estranho, era a gordura. N&atilde;o era desmedida ou<br>
    grotesca, mas tinha um aspecto desonesto. Parecia que a fizera de<br>
    repente e comia, a mais n&atilde;o poder, com medo de a perder de um dia<br>
    para outro. Era assim como a de um lagarto que entesoura enx&uacute;ndia<br>
    para o inverno ingrato. Atrav&eacute;s da gordura de suas bochechas, via-se<br>
    perfeitamente a sua magreza natural, normal, e se devia ser gordo<br>
    n&atilde;o era naquela idade, com pouco mais de trinta anos, sem dar tempo<br>
    que todo ele engordasse; porque, se as suas faces eram gordas, as<br>
    suas m&atilde;os continuavam magras com longos dedos fusiformes e &aacute;geis. 
    O<br>
    visitante falou:<br>
    - Eu sou o Tenente Antonino Dutra, escriv&atilde;o da coletoria...<br>
    - Alguma formalidade? indagou medroso Quaresma.<br>
    - Nenhuma, major. J&aacute; sabemos quem o senhor &eacute;; n&atilde;o h&aacute; 
    novidade nem<br>
    nenhuma exig&ecirc;ncia legal.<br>
    O escriv&atilde;o tossiu, tirou um cigarro, ofereceu outro a Quaresma e<br>
    continuou.<br>
    - Sabendo que o major vem estabelecer-se aqui, tomei a iniciativa<br>
    de vir incomod&aacute;-lo... N&atilde;o &eacute; coisa de import&acirc;ncia... 
    Creio que o<br>
    major...<br>
    - Oh! Por Deus, tenente!<br>
    - Venho pedir-lhe um pequeno aux&iacute;lio, um &oacute;bulo, para a festa 
    da<br>
    Concei&ccedil;&atilde;o, a nossa padroeira, de cuja irmandade sou tesoureiro.<br>
    - Perfeitamente. &Eacute; muito justo. Apesar de n&atilde;o ser religioso,<br>
    estou...<br>
    - Uma coisa nada tem com a outra. &Eacute; uma tradi&ccedil;&atilde;o do lugar 
    que<br>
    devemos manter.<br>
    - &Eacute; justo.<br>
    - O senhor sabe, continuou o escriv&atilde;o, a gente daqui &eacute; muito 
    pobre<br>
    e a irmandade tamb&eacute;m, de forma que somos obrigados a apelar para a<br>
    boa vontade dos moradores mais remediados. Desde j&aacute;, portanto,<br>
    major...<br>
    - N&atilde;o. Espere um pouco...<br>
    - Oh! major, n&atilde;o se incomode, N&atilde;o &eacute; pra j&aacute;.<br>
    Enxugou o suor, guardou o len&ccedil;o, olhou um pouco l&aacute; fora e<br>
    acrescentou:<br>
    - Que calor! Um ver&atilde;o como este nunca vi aqui. Tem-se dado bem,<br>
    major?<br>
    - Muito bem.<br>
    - Pretende dedicar-se &agrave; agricultura?<br>
    - Pretendo, e foi mesmo por isso que vim para a ro&ccedil;a.<br>
    - Isto hoje n&atilde;o presta, mas noutro tempo!... Este s&iacute;tio j&aacute; 
    foi uma<br>
    lindeza, major! Quanta fruta, quanta farinha! As terras est&atilde;o<br>
    cansadas e...<br>
    - Qual cansadas, Seu Antonino! N&atilde;o h&aacute; terras cansadas... A Europa 
    &eacute;<br>
    cultivada h&aacute; milhares de anos, entretanto...<br>
    - Mas l&aacute; se trabalha.<br>
    - Por que n&atilde;o se h&aacute; de trabalhar aqui tamb&eacute;m?<br>
    - L&aacute; isso &eacute; verdade; mas h&aacute; tantas contrariedades na 
    nossa terra que...<br>
    - Qual, meu caro tenente! N&atilde;o h&aacute; nada que n&atilde;o se ven&ccedil;a.<br>
    - O senhor ver&aacute; com o tempo, major. Na nossa terra n&atilde;o se vive<br>
    sen&atilde;o de pol&iacute;tica, fora disso, babau! Agora mesmo anda tudo 
    brigado<br>
    por causa da quest&atilde;o da elei&ccedil;&atilde;o de deputados...<br>
    Ao dizer isto, o escriv&atilde;o lan&ccedil;ou por baixo das suas p&aacute;lpebras 
    gordas<br>
    um olhar pesquisador sobre a ing&ecirc;nua fisionomia de Quaresma.<br>
    - Que quest&atilde;o &eacute;? indagou Quaresma.<br>
    O tenente parecia que esperava a pergunta e logo fez com alegria:<br>
    - Ent&atilde;o n&atilde;o sabe?<br>
    - N&atilde;o.<br>
    - Eu lhe explico: o candidato do governo &eacute; o doutor Castrioto, mo&ccedil;o<br>
    honesto, bom orador; mas entenderam aqui certos presidentes de<br>
    C&acirc;maras Municipais do Distrito que se h&atilde;o de sobrepor ao governo, 
    s&oacute;<br>
    porque o Senador Guariba rompeu com o governador; e - z&aacute;s -<br>
    apresentaram um tal Neves que n&atilde;o tem servi&ccedil;o algum ao partido 
    e<br>
    nenhuma influ&ecirc;ncia... Que pensa o senhor?<br>
    - Eu... Nada!<br>
    O serventu&aacute;rio do fisco ficou espantado. Havia no mundo um homem<br>
    que, sabendo e morando no munic&iacute;pio de Curuzu, n&atilde;o se incomodasse<br>
    com a briga do Senador Guariba com o governador do Estado! N&atilde;o era<br>
    poss&iacute;vel! Pensou e sorriu levemente. Com certeza, disse ele consigo,<br>
    este malandro quer ficar bem com os dois, para depois arranjar-se<br>
    sem dificuldade. Estava tirando sardinha com m&atilde;o de gato... Aquilo<br>
    devia ser um ambicioso matreiro; era preciso cortar as asas daquele<br>
    &#8220;estrangeiro&#8221;, que vinha n&atilde;o se sabe donde!<br>
    - O major &eacute; um fil&oacute;sofo, disse ele com mal&iacute;cia.<br>
    - Quem me dera? fez com ingenuidade Quaresma.<br>
    Antonino ainda fez rodar um pouco a conversa sobre a grave quest&atilde;o,<br>
    mas, desanimado de penetrar nas ten&ccedil;&otilde;es ocultas do major, apagou 
    a<br>
    fisionomia e disse em ar de despedida:<br>
    - Ent&atilde;o o major n&atilde;o se recusa a concorrer para a nossa festa, 
    n&atilde;o &eacute;?<br>
    - Decerto.<br>
    Os dois se despediram. Debru&ccedil;ado na varanda, Quaresma ficou a v&ecirc;-lo<br>
    montar no seu pequeno castanho, luzidio de suor, gordo e vivo. O<br>
    escriv&atilde;o afastou-se, desapareceu na estrada, e o major ficou a<br>
    pensar no interesse estranho que essa gente punha nas lutas<br>
    pol&iacute;ticas, nessas tricas eleitorais, como se nelas houvesse qualquer<br>
    coisa de vital e importante. N&atilde;o atinava porque uma rezinga entre<br>
    dois figur&otilde;es importantes vinha p&ocirc;r desarmonia entre tanta gente,<br>
    cuja vida estava t&atilde;o fora da esfera daqueles. N&atilde;o estava ali 
    a terra<br>
    boa para cultivar e criar? N&atilde;o exigia ela uma &aacute;rdua luta di&aacute;ria? 
    Por<br>
    que n&atilde;o se empregava o esfor&ccedil;o que se punha naqueles barulhos 
    de<br>
    votos, de atas, no trabalho de fecund&aacute;-la, de tirar dela seres,<br>
    vidas - trabalho igual ao de Deus e dos artistas? Era tolo estar a<br>
    pensar em governadores e guaribas, quando a nossa vida pede tudo &agrave;<br>
    terra e ela quer carinho, luta, trabalho e amor...<br>
    O sufr&aacute;gio universal pareceu-lhe um flagelo.<br>
    O trem apitou e ele demorou-se a v&ecirc;-lo chegar. &Eacute; uma emo&ccedil;&atilde;o 
    especial<br>
    de quem mora longe, essa de ver chegar os meios de transporte que<br>
    nos p&otilde;em em comunica&ccedil;&atilde;o com o resto do mundo. H&aacute; 
    uma mescla de medo<br>
    e de alegria, Ao mesmo tempo que se pensa em boas novas, pensam-se<br>
    tamb&eacute;m m&aacute;s. A alternativa angustia...<br>
    O trem ou o vapor como que vem do indeterminado, do Mist&eacute;rio, e<br>
    traz, al&eacute;m de not&iacute;cias gerais, boas ou m&aacute;s, tamb&eacute;m 
    o gesto, um<br>
    sorriso, a voz das pessoas que amamos e est&atilde;o longe.<br>
    Quaresma esperou o trem. Ele chegou arfando e se estirando como um<br>
    r&eacute;ptil pela esta&ccedil;&atilde;o afora &agrave; luz forte do sol poente. 
    N&atilde;o se demorou<br>
    muito. Apitou de novo e saiu a levar not&iacute;cias, amigos, riquezas,<br>
    tristezas por outras esta&ccedil;&otilde;es al&eacute;m. O major pensou ainda 
    um pouco<br>
    como aquilo era bruto e feio, e como as inven&ccedil;&otilde;es do nosso tempo 
    se<br>
    afastam tanto da linha imagin&aacute;ria da beleza que os nossos educadores<br>
    de dois mil anos atr&aacute;s nos legaram. Olhou a estrada que levava &agrave;<br>
    esta&ccedil;&atilde;o. Vinha um sujeito... Dirigia-se para a sua casa... Quem<br>
    podia ser? Limpou o pince-nez e assestou-o para o homem que<br>
    caminhava com pressa... Quem era? Aquele chap&eacute;u dobrado, como um<br>
    morri&atilde;o... Aquele fraque comprido... Passo mi&uacute;do... Um viol&atilde;o! 
    Era<br>
    ele!<br>
    - Adelaide, est&aacute; a&iacute; o Ricardo.</p>
  <h2> <strong><em>II - ESPINHOS E FLORES</em></strong> </h2>
  <p>Os sub&uacute;rbios do Rio de Janeiro s&atilde;o a mais curiosa coisa em 
    mat&eacute;ria<br>
    de edifica&ccedil;&atilde;o da cidade. A topografia do local, caprichosamente<br>
    montuosa, influiu decerto para tal aspecto, mais influ&iacute;ram, por&eacute;m,<br>
    os azares das constru&ccedil;&otilde;es.<br>
    Nada mais irregular, mais caprichoso, mais sem plano qualquer, pode<br>
    ser imaginado. As casas surgiram como se fossem semeadas ao vento e,<br>
    conforme as casas, as ruas se fizeram. H&aacute; algumas delas que come&ccedil;am<br>
    largas como boulevards e acabam estreitas que nem vielas; d&atilde;o<br>
    voltas, circuitos in&uacute;teis e parecem fugir ao alinhamento reto com um<br>
    &oacute;dio tenaz e sagrado.<br>
    &Agrave;s vezes se sucedem na mesma dire&ccedil;&atilde;o com uma freq&uuml;&ecirc;ncia 
    irritante,<br>
    outras se afastam, e deixam de permeio um longo intervalo coeso e<br>
    fechado de casas. Num trecho, h&aacute; casas amontoadas umas sobre outras<br>
    numa ang&uacute;stia de espa&ccedil;o desoladora, logo adiante um vasto campo 
    abre<br>
    ao nosso olhar uma ampla perspectiva.<br>
    Marcham assim ao acaso as edifica&ccedil;&otilde;es e conseguintemente o<br>
    arruamento. H&aacute; casas de todos os gostos e constru&iacute;das de todas 
    as<br>
    formas.<br>
    Vai-se por uma rua a ver um correr de chalets, de porta e janela,<br>
    parede de frontal, humildes e acanhados, de repente se nos depara<br>
    uma casa burguesa, dessas de compoteiras na cimalha rendilhada, a se<br>
    erguer sobre um por&atilde;o alto com mezaninos gradeados. Passada essa<br>
    surpresa, olha-se acol&aacute; e d&aacute;-se com uma choupana de pau-a-pique,<br>
    coberta de zinco ou mesmo palha, em torno da qual formiga uma<br>
    popula&ccedil;&atilde;o; adiante, &eacute; uma velha casa de ro&ccedil;a, 
    com varanda e colunas<br>
    de estilo pouco classific&aacute;vel, que parece vexada e querer ocultar-se<br>
    diante daquela onda de edif&iacute;cios disparatados e novos.<br>
    N&atilde;o h&aacute; nos nossos sub&uacute;rbios coisa alguma que nos lembre 
    os famosos<br>
    das grandes cidades europ&eacute;ias, com as suas vilas de ar repousado e<br>
    satisfeito, as suas estradas e ruas macadamizadas e cuidadas, nem<br>
    mesmo se encontram aqueles jardins, cuidadinhos, aparadinhos,<br>
    penteados, porque os nossos, se os h&aacute;, s&atilde;o em geral pobres, 
    feios e<br>
    desleixados.<br>
    Os cuidados municipais tamb&eacute;m s&atilde;o vari&aacute;veis e caprichosos. 
    &Agrave;s vezes,<br>
    nas ruas, h&aacute; passeios, em certas partes e outras n&atilde;o; algumas 
    vias<br>
    de comunica&ccedil;&atilde;o s&atilde;o cal&ccedil;adas e outras da mesma 
    import&acirc;ncia est&atilde;o<br>
    ainda em estado de natureza. Encontra-se aqui um pontilh&atilde;o bem<br>
    cuidado sobre o rio seco e passos al&eacute;m temos que atravessar um<br>
    ribeir&atilde;o sobre uma pinguela de trilhos mal juntos.<br>
    H&aacute; pelas ruas damas elegantes, com sedas e brocados, evitando a<br>
    custo que a lama ou o p&oacute; lhes empanem o brilho do vestido; h&aacute;<br>
    oper&aacute;rios de tamancos; h&aacute; peralvilhos &agrave; &uacute;ltima 
    moda; h&aacute; mulheres de<br>
    chita; e assim pela tarde, quando essa gente volta do trabalho ou do<br>
    passeio, a mescla se faz numa mesma rua, num quarteir&atilde;o, e quase<br>
    sempre o mais bem posto n&atilde;o &eacute; que entra na melhor casa.<br>
    Al&eacute;m disto, os sub&uacute;rbios t&ecirc;m mais aspectos interessantes, 
    sem falar<br>
    no namoro epid&ecirc;mico e no espiritismo end&ecirc;mico; as casas de c&ocirc;modos<br>
    (quem as suporia l&aacute;!) constituem um deles bem in&eacute;dito. Casas 
    que mal<br>
    dariam para uma pequena fam&iacute;lia, s&atilde;o divididas, subdivididas, 
    e os<br>
    min&uacute;sculos aposentos assim obtidos, alugados &agrave; popula&ccedil;&atilde;o 
    miser&aacute;vel<br>
    da cidade. A&iacute;, nesses caixotins humanos, &eacute; que se encontra a 
    fauna<br>
    menos observada da nossa vida, sobre a qual a mis&eacute;ria paira com um<br>
    rigor londrino.<br>
    N&atilde;o se podem imaginar profiss&otilde;es mais tristes e mais inopinadas 
    da<br>
    gente que habita tais caixinhas. Al&eacute;m dos serventes de reparti&ccedil;&otilde;es,<br>
    cont&iacute;nuos de escrit&oacute;rios, podemos deparar velhas fabricantes 
    de<br>
    rendas de bilros, compradores de garrafas vazias, castradores de<br>
    gatos, c&atilde;es e galos, mandingueiros, catadores de ervas medicinais,<br>
    enfim, uma variedade de profiss&otilde;es miser&aacute;veis que as nossas 
    pequena<br>
    e grande burguesias n&atilde;o podem adivinhar. &Agrave;s vezes num cub&iacute;culo<br>
    desses se amontoa uma fam&iacute;lia, e h&aacute; ocasi&otilde;es em que os 
    seus chefes<br>
    v&atilde;o a p&eacute; para a cidade por falta do n&iacute;quel do trem.<br>
    Ricardo Cora&ccedil;&atilde;o dos Outros morava em uma pobre casa de c&ocirc;modos 
    de<br>
    um<br>
    dos sub&uacute;rbios. N&atilde;o era das s&oacute;rdidas, mas era uma casa 
    de c&ocirc;modos dos<br>
    sub&uacute;rbios.<br>
    Desde anos que ele a habitava e gostava da casa que ficava trepada<br>
    sobre uma colina, olhando a janela do seu quarto para uma ampla<br>
    extens&atilde;o edificada que ia da Piedade a Todos os Santos. Vistos assim<br>
    do alto, os sub&uacute;rbios t&ecirc;m a sua gra&ccedil;a. As casas pequeninas, 
    pintadas<br>
    de azul, de branco, de oca, engastadas nas comas verde-negras das<br>
    mangueiras, tendo de permeio, aqui e ali, um coqueiro ou uma<br>
    palmeira, alta e soberba, fazem a vista boa e a falta de percep&ccedil;&atilde;o<br>
    do desenho das ruas p&otilde;e no panorama um sabor de confus&atilde;o<br>
    democr&aacute;tica, de solidariedade perfeita entre as gentes que as<br>
    habitam; e o trem min&uacute;sculo, r&aacute;pido, atravessa tudo aquilo, 
    dobrando<br>
    &agrave; esquerda, inclinando-se para a direita, muito flex&iacute;vel nas 
    suas<br>
    grandes v&eacute;rtebras de carros, como uma cobra entre pedrou&ccedil;os.<br>
    Era daquela janela que Ricardo espraiava as suas alegrias, as suas<br>
    satisfa&ccedil;&otilde;es, os seus triunfos e tamb&eacute;m os seus sofrimentos 
    e m&aacute;goas.<br>
    Ainda agora estava ele l&aacute;, debru&ccedil;ado no peitoril, com a m&atilde;o 
    em<br>
    concha no queixo, colhendo com a vista uma grande parte daquela<br>
    bela, grande e original cidade, capital de um grande pa&iacute;s, de que<br>
    ele a modos que era e se sentia ser, a alma, consubstanciando os<br>
    seus t&ecirc;nues sonhos e desejos em versos discut&iacute;veis, mas que a<br>
    plang&ecirc;ncia do viol&atilde;o, se n&atilde;o lhes dava sentido, dava um 
    qu&ecirc; de<br>
    balbucio, de queixume dorido da p&aacute;tria crian&ccedil;a ainda, ainda 
    na sua<br>
    forma&ccedil;&atilde;o...<br>
    Em que pensava ele? N&atilde;o pensava s&oacute;, sofria tamb&eacute;m. Aquele 
    tal preto<br>
    continuava na sua mania de querer fazer a modinha dizer alguma<br>
    coisa, e tinha adeptos. Alguns j&aacute; o citavam como rival dele,<br>
    Ricardo; outros j&aacute; afirmavam que o tal rapaz deixava longe o Cora&ccedil;&atilde;o<br>
    dos Outros, e alguns mais - ingratos! - j&aacute; esqueciam os trabalhos,<br>
    o tenaz trabalhar de Ricardo Cora&ccedil;&atilde;o dos Outros em prol do<br>
    levantamento da modinha e do viol&atilde;o, e nem nomeavam o abnegado<br>
    obreiro.<br>
    Com o olhar perdido, Ricardo lembrava-se de sua inf&acirc;ncia, daquela<br>
    sua aldeia sertaneja, da casinha dos seus pais, com seu curral e o<br>
    mugido dos vitelos... E o queijo? Aquele queijo t&atilde;o substancial, t&atilde;o<br>
    forte, feio como aquela terra, mas feraz como ela tanto que bastava<br>
    comer dele uma pequena fatia para se sentir almo&ccedil;ado... E as festas?<br>
    Saudades... E o viol&atilde;o, como aprendeu? O seu mestre, o Maneco<br>
    Borges, n&atilde;o lhe predissera o futuro: &#8220;Ir&aacute;s longe, Ricardo. 
    A viola<br>
    quer teu cora&ccedil;&atilde;o&#8221;?<br>
    Por que ent&atilde;o aquele encarni&ccedil;amento, aquele &oacute;dio contra 
    ele - ele<br>
    que trouxera para esta terra de estrangeiros a alma, o suco, a<br>
    subst&acirc;ncia do pa&iacute;s!<br>
    E as l&aacute;grimas lhe saltaram quentes dos olhos afora. Olhou um pouco<br>
    as montanhas, farejou o mar l&aacute; longe... Era bela a terra, era linda,<br>
    era majestosa, mas parecia ingrata e &aacute;spera no seu granito<br>
    onipresente que se fazia negro e mau quando n&atilde;o era amaciado pela<br>
    verdura das &aacute;rvores.<br>
    E ele estava ali s&oacute;, s&oacute; com a sua gl&oacute;ria e o seu tormento, 
    sem amor,<br>
    sem confidente, sem amigo, s&oacute; como um deus ou como um ap&oacute;stolo 
    em<br>
    terra ingrata que n&atilde;o lhe quer ouvir a boa nova.<br>
    Sofria em n&atilde;o ter um peito amado, amigo em que derramasse aquelas<br>
    l&aacute;grimas que iam cair no solo indiferente. Por a&iacute;, lembrou-se 
    dos<br>
    famosos versos:<br>
    &#8220;Se choro... bebe o pranto a areia ardente&#8221;...<br>
    Com a lembran&ccedil;a, ele baixou um pouco o olhar &agrave; terra e viu que, 
    no<br>
    tanque da casa, um tanto escondida dele, uma rapariga preta lavava.<br>
    Ela abaixava o corpo sobre a roupa, carregava todo o seu peso,<br>
    ensaboava-a ligeira, batia-a de encontro &agrave; pedra, e recome&ccedil;ava. 
    Teve<br>
    pena daquela pobre mulher, duas vezes triste na sua condi&ccedil;&atilde;o 
    e na<br>
    sua cor. Veio-lhe um afluxo de ternura e, depois, p&ocirc;s-se a pensar no<br>
    mundo, nas desgra&ccedil;as, ficando um instante enleado no enigma do nosso<br>
    miser&aacute;vel destino humano.<br>
    A rapariga n&atilde;o o viu, distra&iacute;da com o trabalho; e se p&ocirc;s 
    a cantar:<br>
    Da do&ccedil;ura dos teus olhos<br>
    A brisa inveja j&aacute; tem<br>
    Era dele. Ricardo sorriu satisfeito e teve vontade de ir beijar<br>
    aquela pobre mulher, abra&ccedil;&aacute;-la...<br>
    E como eram as coisas? Ele recebia lenitivo daquela rapariga; era a<br>
    sua humilde e dorida voz que vinha afagar o seu tormento! Vieram-lhe<br>
    ent&atilde;o &agrave; mem&oacute;ria aqueles versos do Padre Caldas, esse 
    seu antecessor<br>
    feliz que teve um audit&oacute;rio de fidalgas:<br>
    Lereno alegrou os outros<br>
    E nunca teve alegria...<br>
    Enfim era uma miss&atilde;o!... A rapariga acabou de cantar e Ricardo n&atilde;o<br>
    se p&ocirc;de conter:<br>
    - Vai bem, Dona Alice, vai bem! Se n&atilde;o fosse, por que lhe pedia bis?<br>
    A rapariga estendeu a cabe&ccedil;a, reconheceu quem falava e disse:<br>
    - N&atilde;o sabia que o senhor estava a&iacute;, sen&atilde;o n&atilde;o 
    cantava na vista do senhor.<br>
    - Qual o qu&ecirc;! Posso garantir-lhe que est&aacute; bom, muito bom. Cante.<br>
    - Deus me livre! Para o senhor me &#8220;acriticar&#8221;...<br>
    Embora insistisse muito, a rapariga n&atilde;o quis continuar. As m&aacute;goas<br>
    pareciam ter passado do pensamento de Ricardo. Veio ao interior do<br>
    quarto e p&ocirc;s-se &agrave; mesa na ten&ccedil;&atilde;o de escrever.<br>
    O seu quarto tinha o mobili&aacute;rio mais reduzido poss&iacute;vel. Havia 
    uma<br>
    rede com franjas de rendas, uma mesa de pinho, sobre ela objetos de<br>
    escrever; uma cadeira, uma estante com livros, e, pendurado a uma<br>
    parede, o viol&atilde;o na sua armadura de camur&ccedil;a. Havia tamb&eacute;m 
    uma<br>
    m&aacute;quina para fazer caf&eacute;.<br>
    Sentou-se e quis come&ccedil;ar uma modinha sobre a Gl&oacute;ria, essa coisa<br>
    fugace, que se tem e se pensa que n&atilde;o se tem, alguma coisa<br>
    impalp&aacute;vel, incolh&iacute;vel como um sopro, que nos alanceia, queima,<br>
    inquieta e abrasa como o Amor.<br>
    Tentou come&ccedil;ar, disp&ocirc;s o papel, mas n&atilde;o p&ocirc;de. A 
    emo&ccedil;&atilde;o tinha sido<br>
    forte, toda a sua natureza tinha sido lavrada, baralhada, com a<br>
    id&eacute;ia daquele furto que se queria fazer ao seu m&eacute;rito. N&atilde;o 
    conseguiu<br>
    assentar o pensamento, apanhar as palavras no ar, sentir a m&uacute;sica<br>
    zumbir no ouvido.<br>
    A manh&atilde; ia alta. As cigarras defronte chilreavam no tamarineiro<br>
    desfolhado; come&ccedil;ava a esquentar e o c&eacute;u estava de um azul ligeiro,<br>
    t&ecirc;nue, fino. Quis sair, procurar um amigo, espairecer com ele, mas<br>
    quem? Ainda se o Quaresma... Ah! O Quaresma! Esse, sim, trazia-lhe<br>
    conforto e consolo.<br>
    &Eacute; verdade que ultimamente esse seu amigo achava-se pouco interessada<br>
    pela modinha; mas assim mesmo compreendia o seu prop&oacute;sito, os fins 
    e<br>
    o alcance da obra a que ele, Ricardo, se propunha. Ainda se o major<br>
    estivesse perto, mas t&atilde;o longe! Consultou as algibeiras. N&atilde;o 
    chegava<br>
    a dois mil-r&eacute;is a sua fortuna. Como ir? Arranjaria um passe e iria.<br>
    Bateram &agrave; porta. Traziam-lhe uma carta. N&atilde;o reconheceu a letra;<br>
    rasgou o envelope com emo&ccedil;&atilde;o. Que seria? Leu:<br>
    &#8220;Meu caro Ricardo - Sa&uacute;de - Minha filha Quinota casa-se depois 
    de<br>
    amanh&atilde;, quinta-feira. Ela e o noivo fazem muito gosto que voc&ecirc;<br>
    apare&ccedil;a. Se o amigo n&atilde;o estiver comprometido com algu&eacute;m, 
    agarre o<br>
    viol&atilde;o e venha at&eacute; c&aacute; tomar uma ch&aacute;vena de ch&aacute; 
    conosco - Seu amigo<br>
    Albernaz&#8221;.<br>
    O trovador, &agrave; propor&ccedil;&atilde;o que lia, ia mudando de fisionomia. 
    At&eacute; ent&atilde;o<br>
    estava carregada e dura; quando acabou de ler o bilhete, um sorriso<br>
    brincava por toda ela, descia e subia, ia de uma face a outra. O<br>
    general n&atilde;o o abandonara; para o respeit&aacute;vel militar, Ricardo<br>
    Cora&ccedil;&atilde;o dos Outros ainda era o rei do viol&atilde;o. Iria e 
    arranjaria<br>
    passagem com o antigo vizinho de Quaresma. Contemplou um pouco o<br>
    viol&atilde;o, demoradamente, ternamente, agradecidamente como se fosse um<br>
    &iacute;dolo benfazejo.<br>
    Quando Ricardo penetrou em casa do General Albernaz, o &uacute;ltimo brinde<br>
    havia sido levantado e todos se dirigiam para a sala de visitas em<br>
    pequenos grupos. Dona Maricota vestia seda malva e o seu busto curto<br>
    parecia ainda mais abafado, mais socado, naquele tecido caro que<br>
    parece requerer corpos elegantes e flex&iacute;veis. Quinota estava<br>
    radiante no vestido de noiva. Ela era alta, de fei&ccedil;&otilde;es mais<br>
    regulares que a irm&atilde; Ism&ecirc;nia, mas menos interessante e mais comum 
    de<br>
    temperamento e alma, embora faceira. Lal&aacute;, a terceira filha do<br>
    general, que j&aacute; se ajeitava a mo&ccedil;a, tinha muito p&oacute;-de-arroz, 
    estava<br>
    sempre a concertar o penteado e o sorrir para o Tenente Fontes. Um<br>
    casamento bem cotado e esperado. Genel&iacute;cio dava o bra&ccedil;o &agrave; 
    noiva,<br>
    encasacado numa casaca mal talhada, que punha bem &agrave; mostra a sua<br>
    gibosidade, e caminhava todo atrapalhado nos apertados sapatos de<br>
    verniz.<br>
    Ricardo n&atilde;o os viu passar, pois ao entrar, a fila estava no general,<br>
    metido num segundo uniforme dos grandes dias, que lhe ia mal como a<br>
    farda de um guarda-nacional endomingado; mas, quem tinha um ar<br>
    importante, marcial e navegado, ao mesmo tempo palaciano, era o<br>
    Contra-Almirante Caldas. Fora padrinho e estava irrepreens&iacute;vel na<br>
    sua casaca do uniforme. As &acirc;ncoras reluziam como metais de bordo em<br>
    hora de revista e os seus favoritos, muito penteados, alargavam a<br>
    sua face e pareciam desejar com ardor os grandes ventos do vasto<br>
    oceano sem fim. Ism&ecirc;nia estava de rosa e andava pelas salas com o<br>
    seu ar dolente, com o seu vagar, com os seus gestos lentos, dando<br>
    provid&ecirc;ncias. O Lulu, o &uacute;nico filho do general, impava no seu<br>
    uniforme do Col&eacute;gio Militar, cheio de dourados e cabelos, tanto mais<br>
    que passara de ano, gra&ccedil;as aos empenhos do pai.<br>
    O general n&atilde;o tardou em vir falar com Ricardo; e os noivos, quando 
    o<br>
    trovador os cumprimentou, agradeceram-lhe muito, e at&eacute; Quinota disse<br>
    um - &#8220;sou muito feliz...&#8221; - deitando a cabe&ccedil;a de lado e 
    sorrindo<br>
    para o ch&atilde;o, sorriso que encheu de imenso transporte a c&acirc;ndida 
    alma<br>
    do menestrel.<br>
    Deram come&ccedil;o &agrave;s dan&ccedil;as e o general, o almirante, o Major 
    Inoc&ecirc;ncio<br>
    Bustamante, que tamb&eacute;m viera de uniforme, com a sua banda roxa de<br>
    honor&aacute;rio, o doutor Flor&ecirc;ncio, Ricardo e dois convidados outros<br>
    foram para a sala de jantar palestrar um pouco.<br>
    O general estava satisfeito. Sonhava h&aacute; tantos anos uma cerim&ocirc;nia<br>
    daquelas em sua casa e enfim pela primeira vez via realizado esse anseio.<br>
    A Ism&ecirc;nia foi aquela desgra&ccedil;a... O ingrato!... Mas para que recordar?<br>
    Os cumprimentos se repetiram.<br>
    - &Eacute; um rapag&atilde;o, o seu novo genro, disse um dos convidados novos.<br>
    O general tirou o pince-nez que era preso por um trancelim de ouro,<br>
    e enquanto o limpava, respondeu, olhando com aquele jeito dos<br>
    m&iacute;opes:<br>
    - Estou muito contente.<br>
    Por a&iacute; p&ocirc;s o pince-nez, endireitou o trancelim e continuou:<br>
    - Creio que casei bem minha filha; rapaz formado, bem encaminhado e<br>
    inteligente.<br>
    O almirante acudiu:<br>
    - E que carreira! N&atilde;o &eacute; por ser meu parente, mas com trinta 
    e dois<br>
    anos primeiro escritur&aacute;rio do Tesouro, &eacute; coisa nunca vista.<br>
    - O Genel&iacute;cio n&atilde;o est&aacute; no Tribunal de Contas, n&atilde;o 
    passou? perguntou<br>
    Flor&ecirc;ncio.<br>
    - Passou, mas &eacute; a mesma coisa, replicou o outro convidado novo, que<br>
    era da amizade do rec&eacute;m-casado.<br>
    De fato, Genel&iacute;cio tinha arranjado a transfer&ecirc;ncia e n&atilde;o 
    fora s&oacute;<br>
    isso que o decidira a casar-se. Tendo escrito uma - S&iacute;ntese de<br>
    Contabilidade P&uacute;blica Cient&iacute;fica - viu-se, sem saber como, cumulado<br>
    de elogios pela &#8220;imprensa desta capital.&#8221; O ministro, atendendo 
    ao<br>
    m&eacute;rito excepcional da obra, mandou-lhe dar dois contos de pr&ecirc;mio,<br>
    tendo sido a edi&ccedil;&atilde;o feita &agrave; custa do Estado, na Imprensa 
    Nacional.<br>
    Era um grosso volume de quatrocentas p&aacute;ginas, tipo doze, escrito em<br>
    estilo de of&iacute;cio, com uma basta documenta&ccedil;&atilde;o de decretos 
    e<br>
    portarias, ocupando dois ter&ccedil;os do livro.<br>
    A primeira frase da primeira parte, o quinh&atilde;o do livro<br>
    verdadeiramente sint&eacute;tico e cient&iacute;fico, fora at&eacute; muito 
    notada e<br>
    gabada pelos cr&iacute;ticos, n&atilde;o s&oacute; pela novidade da id&eacute;ia, 
    como tamb&eacute;m<br>
    pela beleza da express&atilde;o.<br>
    Dizia assim: &#8220;A Contabilidade P&uacute;blica &eacute; a arte ou ci&ecirc;ncia 
    de<br>
    escriturar convenientemente a despesa e receita do Estado&#8221;.<br>
    Al&eacute;m do pr&ecirc;mio e da transfer&ecirc;ncia, ele j&aacute; tinha 
    promessa de ser<br>
    subdiretor na primeira vaga.<br>
    Ouvindo tudo isso que tinham dito o almirante, o general e os<br>
    convidados novos, o major n&atilde;o p&ocirc;de deixar de observar:<br>
    - Depois da militar, a melhor carreira &eacute; a de Fazenda, n&atilde;o acham?<br>
    - Sim... Bem entendido, fez o doutor Flor&ecirc;ncio.<br>
    - Eu n&atilde;o quero falar dos formados, apressou-se o major. Esses...<br>
    Ricardo sentia-se na obriga&ccedil;&atilde;o de dizer qualquer coisa e foi<br>
    soltando a primeira frase que lhe veio aos l&aacute;bios:<br>
    - Quando se prospera, todas as profiss&otilde;es s&atilde;o boas.<br>
    - N&atilde;o &eacute; tanto assim, obtemperou o almirante, alisando um dos<br>
    favoritos. N&atilde;o &eacute; para desfazer nas outras, mas a nossa, hein<br>
    Albernaz? hein Inoc&ecirc;ncio?<br>
    Albernaz levantou a cabe&ccedil;a como se quisesse apanhar no ar uma<br>
    lembran&ccedil;a e depois replicou:<br>
    - &Eacute;, mas tem os seus percal&ccedil;os, Quando se est&aacute; numa trapalhada,<br>
    fogo daqui, tiro dali, morre um, grita outro como em Curupaiti,<br>
    ent&atilde;o...<br>
    - O senhor esteve l&aacute;, general? perguntou o convidado amigo de<br>
    Genel&iacute;cio.<br>
    - N&atilde;o estive, Adoeci e vim para o Brasil. Mas o Camis&atilde;o... N&atilde;o<br>
    imaginam o que foi - voc&ecirc; sabe, n&atilde;o &eacute; Inoc&ecirc;ncio?<br>
    - Se estive l&aacute;...<br>
    - Polidoro tinha ordem de atacar Sauce, Flores &agrave; esquerda e &#8220;n&oacute;s&#8221;<br>
    ca&iacute;mos sobre os paraguaios. Mas os malandros estavam bem<br>
    entrincheirados, tinham aproveitado o tempo.<br>
    - Foi &#8220;Seu&#8221; Mitre, disse Inoc&ecirc;ncio.<br>
    - Foi. Atacamos com f&uacute;ria. Era um ribombar de canh&otilde;es que metia<br>
    medo, bala por todo canto, os homens morriam como moscas... Um inferno!<br>
    - Quem venceu? perguntou um dos convidados novos.<br>
    Todos se entreolharam admirados, exceto o general que julgava a<br>
    sabedoria do Paraguai excepcional.<br>
    - Foram os paraguaios, isto &eacute;, repeliram o nosso ataque. &Eacute; por 
    isso<br>
    que eu digo que a nossa profiss&atilde;o &eacute; bela, mas tem as suas &#8220;coisas&#8221;&#8221;.<br>
    - Isso n&atilde;o quer dizer nada, Tamb&eacute;m na passagem de Humait&aacute;... 
    ia<br>
    dizendo o almirante.<br>
    - O senhor estava a bordo?<br>
    - N&atilde;o, eu fui mais tarde. Persegui&ccedil;&otilde;es fizeram com que 
    eu n&atilde;o fosse<br>
    designado, porque o embarque equivalia a uma promo&ccedil;&atilde;o... Mas, 
    na<br>
    passagem de Humait&aacute;...<br>
    Na sala de visitas as dan&ccedil;as continuavam com anima&ccedil;&atilde;o. 
    Era raro que<br>
    algu&eacute;m viesse l&aacute; de dentro at&eacute; onde eles estavam. Os 
    risos, a<br>
    m&uacute;sica, e o mais que se adivinhava n&atilde;o distra&iacute;am aqueles 
    homens das<br>
    suas preocupa&ccedil;&otilde;es belicosas.<br>
    O general, o almirante e o major enchiam de pasmo aqueles burgueses<br>
    pac&iacute;ficos, contando batalhas em que n&atilde;o estiveram e pugnas valorosas<br>
    que n&atilde;o pelejaram.<br>
    N&atilde;o h&aacute; como um cidad&atilde;o pacato, bem comido, tendo tomado 
    alguns<br>
    vinhos generosos, para apreciar as narra&ccedil;&otilde;es de guerra. Ele 
    s&oacute; v&ecirc; a<br>
    parte pitoresca, a parte por assim dizer espiritual das batalhas,<br>
    dos encontros; os tiros s&atilde;o os de salva e se matam &eacute; coisa de<br>
    somenos. A Morte mesmo, nas narra&ccedil;&otilde;es feitas assim, perde a 
    sua<br>
    import&acirc;ncia tr&aacute;gica: tr&ecirc;s mil mortos, s&oacute;!!!<br>
    De resto, contadas pelo General Albernaz, que nunca tinha visto a<br>
    guerra, a coisa ficava edulcorada, uma guerra biblioth&egrave;que rose,<br>
    guerra de estampa popular, em que n&atilde;o aparecem a carni&ccedil;aria, 
    a<br>
    brutalidade e a ferocidade normais.<br>
    Estavam Ricardo, o doutor Flor&ecirc;ncio, o exato empregado como<br>
    engenheiro das &aacute;guas, aqueles dois recentes conhecimentos de<br>
    Albernaz, embevecidos, boquiabertos e invejosos diante das proezas<br>
    imagin&aacute;rias daqueles tr&ecirc;s militares, um honor&aacute;rio, talvez 
    o menos<br>
    pac&iacute;fico dos tr&ecirc;s, o &uacute;nico que tivesse mesmo tomado parte 
    em alguma<br>
    coisa guerreira - quando Dona Maricota chegou, sempre diligente,<br>
    altiva, dando movimento e vida &agrave; festa. Era mais mo&ccedil;a que o 
    marido,<br>
    tinha ainda inteiramente pretos os cabelos na sua cabe&ccedil;a pequena,<br>
    que contrastava tanto com o seu corpo enorme. Ela vinha ofegante e<br>
    dirigiu-se ao marido:<br>
    - Ent&atilde;o, Chico, que &eacute; isso? Ficam ai e eu que fa&ccedil;a sala, 
    que anime<br>
    as mo&ccedil;as... Pra sala todos!<br>
    - J&aacute; vamos, Dona Maricota, disse algu&eacute;m.<br>
    - N&atilde;o, fez com rapidez a dona da casa, &eacute; j&aacute;. Vamos, &#8220;Seu&#8221; 
    Caldas,<br>
    &#8220;Seu&#8221; Ricardo, os senhores!<br>
    E foi empurrando um a um pelo ombro.<br>
    - Depressa, depressa, que a filha do Lemos vai cantar; e depois &eacute; o<br>
    senhor... Est&aacute; ouvindo, &#8220;Seu&#8221; Ricardo!<br>
    - Pois n&atilde;o, minha senhora. &Eacute; uma ordem...<br>
    E foram. No caminho o general parou um pouco, chegou-se a Cora&ccedil;&atilde;o<br>
    dos Outros e perguntou:<br>
    - Diga-me uma coisa: como vai o nosso amigo Quaresma?<br>
    - Vai bem.<br>
    - Tem-lhe escrito?<br>
    - &Agrave;s vezes. Eu queria, general...<br>
    O general suspendeu a cabe&ccedil;a, levantou um pouco o pince-nez que<br>
    come&ccedil;ava a cair, e perguntou:<br>
    - O qu&ecirc;?<br>
    Ricardo ficou intimidado com o ar marcial com que Albernaz lhe fez a<br>
    pergunta. Depois de uma ligeira hesita&ccedil;&atilde;o, respondeu de um jato, 
    com<br>
    medo de perder as palavras.<br>
    - Eu queria que o senhor me arranjasse uma passagem, um passe, para<br>
    ir v&ecirc;-lo.<br>
    O general esteve uns instantes de cabe&ccedil;a baixa, co&ccedil;ou o cabelo 
    e<br>
    disse:<br>
    - Isso &eacute; dif&iacute;cil, mas voc&ecirc; apare&ccedil;a l&aacute;, na 
    reparti&ccedil;&atilde;o, amanh&atilde;.<br>
    E continuaram a andar. Ainda andando, Cora&ccedil;&atilde;o dos Outros<br>
    acrescentou:<br>
    - Estou com saudades dele, depois tenho certos desgostos... O<br>
    senhor sabe: um homem que tem nome...<br>
    - V&aacute; l&aacute; amanh&atilde;.<br>
    Dona Maricota apareceu na frente e falou agastada:<br>
    - Voc&ecirc;s n&atilde;o v&ecirc;m!<br>
    - J&aacute; vamos, fez o general.<br>
    E depois, dirigindo-se a Ricardo, ajuntou:<br>
    - Aquele Quaresma podia estar bem, mas foi meter-se com livros... &Eacute;<br>
    isto! Eu, h&aacute; bem quarenta anos, que n&atilde;o pego em livro...<br>
    Chegaram &agrave; sala. Era vasta. Tinha dois grandes retratos em pesadas<br>
    molduras douradas, furiosos retratos a &oacute;leo de Albernaz e da mulher;<br>
    um espelho oval e alguns quadrinhos, e a decora&ccedil;&atilde;o estava completa.<br>
    Da mob&iacute;lia n&atilde;o se pode julgar, tinha sido retirada, para dar 
    mais<br>
    espa&ccedil;o aos dan&ccedil;antes. A noiva e o noivo estavam no sof&aacute; 
    sentados a<br>
    presidir a festa. Havia um ou outro decote, poucas casacas, algumas<br>
    sobrecasacas e muitos fraques. Por entre as cortinas de uma janela,<br>
    Ricardo p&ocirc;de ver a rua. A cal&ccedil;ada defronte estava cheia. A casa 
    era<br>
    alta e tinha jardim; s&oacute; de l&aacute; os curiosos, os &#8220;serenos&#8221;, 
    podiam ver<br>
    alguma coisa da festa. Lal&aacute;, no v&atilde;o de uma sacada, conversava 
    com o<br>
    Tenente Fontes. O general contemplou-os e aben&ccedil;oou-os com um olhar<br>
    aprovador...<br>
    A mo&ccedil;a, a famosa filha do Lemos, disp&ocirc;s-se a cantar. Foi ao piano,<br>
    colocou a partitura e come&ccedil;ou. Era uma romanza italiana que ela<br>
    cantou com a perfei&ccedil;&atilde;o e o mau gosto de uma mo&ccedil;a bem-educada.<br>
    Acabou. Palmas gerais, mas frias, soaram.<br>
    O doutor Flor&ecirc;ncio que ficara atr&aacute;s do general, comentou:<br>
    - Tem uma bela voz esta mo&ccedil;a. Quem &eacute;?<br>
    - &Eacute; a filha do Lemos, o doutor Lemos da Higiene, respondeu o<br>
    general.<br>
    - Canta muito bem.<br>
    - Est&aacute; no &uacute;ltimo ano do conservat&oacute;rio, observou ainda 
    Albernaz.<br>
    Chegou a vez de Ricardo. Ele ocupou um canto da sala, agarrou o<br>
    viol&atilde;o, afinou-o, correu a escala; em seguida, tomou o ar tr&aacute;gico 
    de<br>
    quem vai representar o &Eacute;dipo-Rei e falou com voz grossa:<br>
    &#8220;Senhoritas, senhores e senhoras&#8221;. Concertou a voz e continuou: 
    &#8220;Vou<br>
    cantar &#8216;Os teus bra&ccedil;os&#8217;, modinha de minha composi&ccedil;&atilde;o, 
    m&uacute;sica e<br>
    versos. &Eacute; uma composi&ccedil;&atilde;o terna, decente e de uma poesia 
    exaltada&#8221;.<br>
    Seus olhos, por a&iacute;, quase lhe sa&iacute;am das &oacute;rbitas. Emendou: 
    &#8220;Espero<br>
    que nenhum ru&iacute;do se ou&ccedil;a, porque sen&atilde;o a inspira&ccedil;&atilde;o 
    se evola. &Eacute; o<br>
    viol&atilde;o instrumento muito... mui... to &#8216;d&ecirc;-li-c&aacute;do&#8217;. 
    Bem&#8221;.<br>
    A aten&ccedil;&atilde;o era geral. Deu come&ccedil;o. Principiou brando, gemebundo, 
    macio<br>
    e longo, como um solu&ccedil;o de onda; depois, houve uma parte r&aacute;pida,<br>
    saltitante, em que o viol&atilde;o estalava. Alternando um andamento e<br>
    outro, a modinha acabou.<br>
    Aquilo tinha ido ao fundo de todos, tinha acudido ao sonho das mo&ccedil;as<br>
    e aos desejos dos homens. As palmas foram ininterruptas. O general<br>
    abra&ccedil;ou-o, Genelicio levantou-se e deu-lhe a m&atilde;o, Quinota, no 
    seu<br>
    imaculado vestido de noiva, tamb&eacute;m.<br>
    Para fugir aos cumprimentos, Ricardo correu &agrave; sala de jantar. No<br>
    corredor chamavam-no: &#8220;Senhor Ricardo, Senhor Ricardo!&#8221; Voltou-se.<br>
    &#8220;Que ordena minha senhora?&#8221; Era uma mo&ccedil;a que lhe pedia 
    uma c&oacute;pia da<br>
    modinha.<br>
    - N&atilde;o se esque&ccedil;a, dizia ela com meiguice, n&atilde;o se esque&ccedil;a. 
    Gosto<br>
    tanto das suas modinhas... S&atilde;o t&atilde;o ternas, t&atilde;o delicadas... 
    Olhe: d&ecirc;<br>
    aqui a Ism&ecirc;nia para me entregar.<br>
    A noiva de Cavalc&acirc;nti aproximava-se e, ouvindo falar em seu nome,<br>
    perguntou:<br>
    - Que &eacute;, Dulce?<br>
    A outra explicou-lhe. Ela aceitou a incumb&ecirc;ncia e, por sua vez,<br>
    perguntou a Ricardo com a sua voz dolente:<br>
    - &#8220;Seu&#8221; Ricardo, quando &eacute; que o senhor pretende estar com 
    Dona<br>
    Adelaide?<br>
    - Depois de amanh&atilde;, espero eu.<br>
    - Vai l&aacute;?<br>
    - Vou.<br>
    - Pois ent&atilde;o diga-lhe que me escreva. Eu queria tanto receber uma<br>
    carta...<br>
    E limpou os olhos furtivamente, com o seu pequenino len&ccedil;o rendado. 
  </p>
  <h2><em><strong>III - OLIAS</strong></em></h2>
  <p>No s&aacute;bado da semana seguinte &agrave;quela em que a filha do general<br>
    recebera como marido o grave e giboso Genel&iacute;cio, gl&oacute;ria e orgulho 
    do<br>
    nosso funcionalismo p&uacute;blico, Olga casara-se. A cerim&ocirc;nia correra 
    com<br>
    a pompa e a riqueza acostumada em pessoas de sua camada. Houve uns<br>
    arremedos parisienses de corbeille de noiva e outros pequenos<br>
    detalhes chics, que n&atilde;o a aborreceram, mas que n&atilde;o a encheram 
    l&aacute; de<br>
    satisfa&ccedil;&atilde;o maior que as noivas comuns. Talvez nem mesmo essa 
    ela<br>
    tivesse.<br>
    N&atilde;o foi para a igreja em virtude de uma determina&ccedil;&atilde;o 
    certa de sua<br>
    vontade. Continuava a n&atilde;o encontrar dentro de si motivo para aquele<br>
    ato, mas, aparentemente, nenhuma vontade estranha &agrave; sua influ&iacute;ra<br>
    para isso. O marido &eacute; que estava contente. N&atilde;o seria muito com 
    a<br>
    noiva, mas com a volta que a sua vida ia tomar. Ficando rico e sendo<br>
    m&eacute;dico, cheio de talento nas notas e recompensas escolares, via<br>
    diante de si uma larga estrada de triunfos nas posi&ccedil;&otilde;es e na<br>
    ind&uacute;stria cl&iacute;nica. N&atilde;o tinha fortuna alguma, mas julgava 
    o seu banal<br>
    t&iacute;tulo um foral de nobreza, equivalente &agrave;queles com que os<br>
    aut&ecirc;nticos fidalgos da Europa brunem o nascimento das filhas dos<br>
    salchicheiros yankees. Apesar de ser seu pai um importante<br>
    fazendeiro por a&iacute;, em algum lugar deste Brasil, o sogro lhe dera<br>
    tudo e tudo ele aceitara sem pejo, com o desprezo de um duque, duque<br>
    de plenamentes e medalhas, a receber homenagens de um vil&atilde;o que n&atilde;o<br>
    ro&ccedil;ou os bancos de uma &#8220;academia&#8221;.<br>
    Julgava que a noiva o aceitara pelo seu maravilhoso t&iacute;tulo, o<br>
    pergaminho; &eacute; verdade que foi, n&atilde;o tanto pelo t&iacute;tulo, 
    mas pela sua<br>
    simula&ccedil;&atilde;o de intelig&ecirc;ncia, de amor &agrave; ci&ecirc;ncia, 
    de desmedidos sonhos<br>
    de s&aacute;bio. Tal imagem que dele fizera, durara instantes em Olga;<br>
    depois foi a in&eacute;rcia da sociedade, a sua tirania e a timidez natural<br>
    da mo&ccedil;a em romper que a levaram ao casamento. Tanto mais que ela, de<br>
    si para si, pensava que se n&atilde;o fosse este, seria outro a ele igual,<br>
    e o melhor era n&atilde;o adiar.<br>
    Era por isso que ela n&atilde;o ia para a igreja, em virtude de uma<br>
    determina&ccedil;&atilde;o certa de sua vontade, embora sem perceber o<br>
    constrangimento de um comando fora dela.<br>
    Apesar da pompa, esteve longe de ser uma noiva majestosa. N&atilde;o<br>
    obstante as origens puramente europ&eacute;ias, era pequena, muito mesmo,<br>
    ao lado do noivo, alto, ereto, com uma fisionomia irradiante de<br>
    felicidade; e, desse modo, ela desaparecia dentro do vestido, dos<br>
    v&eacute;us e daqueles atavios obsoletos com que se arreiam as mo&ccedil;as 
    que se<br>
    v&atilde;o casar. De resto, a sua beleza n&atilde;o era a grande beleza - 
    aquela<br>
    que n&oacute;s exigimos das noivas ricas, segundo o modelo das estampas<br>
    cl&aacute;ssicas.<br>
    No seu rosto, nada de grego, desse grego aut&ecirc;ntico ou de pacotilha,<br>
    ou tamb&eacute;m dessa majestade de &oacute;pera l&iacute;rica. Havia nos 
    seus tra&ccedil;os<br>
    muita irregularidade, mas a sua fisionomia era profunda e pr&oacute;pria.<br>
    N&atilde;o s&oacute; a luz dos seus grandes olhos negros, que quase cobriam 
    toda a<br>
    cavidade orbit&aacute;ria, fazia fulgurar o seu rosto m&oacute;bil, como a 
    sua<br>
    pequena boca, de um desenho fino, exprimia bondade, mal&iacute;cia e o seu<br>
    ar geral era de reflex&atilde;o e curiosidade.<br>
    Ao contr&aacute;rio do costume, n&atilde;o sa&iacute;ram da cidade e foram 
    morar em casa<br>
    do antigo empreiteiro.<br>
    Quaresma n&atilde;o fora &agrave; festa, mandara o leit&atilde;o e o peru 
    da tradi&ccedil;&atilde;o e<br>
    escrevera uma longa carta. O s&iacute;tio empolgara-o, o calor ia passar,<br>
    vinha a &eacute;poca das chuvas, das semeaduras, e n&atilde;o queria afastar-se 
    de<br>
    suas terras. A viagem seria breve, mas mesmo assim, perdendo um dia<br>
    ou dois, era como se come&ccedil;asse a desertar da batalha.<br>
    O pomar estava todo limpo e j&aacute; estavam preparados os canteiros da<br>
    horta. A visita de Ricardo veio distra&iacute;-lo um pouco, sem desvi&aacute;-lo<br>
    contudo, dos seus afazeres agr&iacute;colas.<br>
    Passou um m&ecirc;s com o major, e foi um triunfo. A fama do seu nome<br>
    precedia-o, de forma que todo o munic&iacute;pio o disputava e festejava.<br>
    O seu primeiro trabalho foi ir &agrave; vila. Ficava a quatro quil&ocirc;metros<br>
    adiante da casa de Quaresma e a estrada de ferro tinha uma esta&ccedil;&atilde;o<br>
    l&aacute;. Ricardo dispensou a estrada e foi a p&eacute;, pela estrada de 
    rodagem,<br>
    se assim se pode chamar um trilho, cheio de caldeir&otilde;es, que subia e<br>
    descia morros, cortava plan&iacute;cies e rios em toscas pontes. A vila!...<br>
    Tinha duas ruas principais: a antiga, determinada pelo velho caminho<br>
    de tropas, e a nova, cuja origem veio da liga&ccedil;&atilde;o da velha com 
    a<br>
    estrada de ferro. Elas se encontravam em T, sendo o bra&ccedil;o vertical 
    o<br>
    caminho da esta&ccedil;&atilde;o. As outras partiam delas, as casas juntavam-se<br>
    urbanamente no come&ccedil;o, depois iam espa&ccedil;ando, espa&ccedil;ando, 
    at&eacute; acabar<br>
    em mato, em campo. A antiga chamava-se Marechal Deodoro,<br>
    ex-Imperador; e a nova, Marechal Floriano, ex-Imperatriz. De uma das<br>
    extremidades da Rua Marechal Deodoro, partia a da Matriz, que ia ter<br>
    &agrave; igreja, ao alto de uma colina, feia e pobre no seu estilo<br>
    jesu&iacute;tico. &Agrave; esquerda da esta&ccedil;&atilde;o, num campo, a 
    Pra&ccedil;a da Rep&uacute;blica, a<br>
    que ia dar uma rua mal esbo&ccedil;ada por espa&ccedil;adas casas, ficava 
    a C&acirc;mara<br>
    Municipal.<br>
    Era um grande paralelep&iacute;pedo de tijolo, cimalha, janela com sacadas<br>
    de grade de ferro, puro estilo mestre-de-obras. Compungia essa<br>
    pobreza de gosto a quem se lembrasse dos edif&iacute;cios da mesma natureza<br>
    das pequenas comunas francesas e belgas da Idade M&eacute;dia.<br>
    Ricardo entrou num barbeiro da Rua Marechal Deodoro, Sal&atilde;o Rio de<br>
    Janeiro, e fez a barba. O f&iacute;garo deu-lhe informa&ccedil;&otilde;es 
    sobre a vila e<br>
    ele se deu a conhecer. Havia certos circunstantes, um deles tomou-o<br>
    a seu cargo e da&iacute; em pouco estava relacionado.<br>
    Quando voltou para a casa do major j&aacute; tinha convite para o baile do<br>
    doutor Campos, presidente da C&acirc;mara, festa que teria lugar na<br>
    quarta- feira pr&oacute;xima.<br>
    Chegara s&aacute;bado e fora passear &agrave; vila domingo.<br>
    Tinha havido missa e o trovador assistiu a sa&iacute;da. A concorr&ecirc;ncia<br>
    nunca &eacute; grande na ro&ccedil;a, mas Ricardo p&ocirc;de ver algumas daquelas 
    mo&ccedil;as<br>
    do interior, linf&aacute;ticas e tristes, ataviadinhas, cheias de la&ccedil;os,<br>
    descendo silenciosas a colina em que se erguia a igreja,<br>
    espalhando-se pela rua e logo entrando para as casas, onde iriam<br>
    passar uma semana de reclus&atilde;o e t&eacute;dio. Foi na sa&iacute;da da 
    missa que lhe<br>
    apresentaram o doutor Campos.<br>
    Era o m&eacute;dico do lugar, morava, por&eacute;m, fora, na sua fazenda, 
    e viera<br>
    de &#8220;aranha&#8221;&#8221; com a sua filha, Nair, assistir o of&iacute;cio 
    religioso.<br>
    O trovador e o m&eacute;dico estiveram um instante conversando, enquanto a<br>
    filha, muito magra, p&aacute;lida, com uns longos bra&ccedil;os descarnados,<br>
    olhava com um vexame fingido o solo poeirento da rua. Quando eles<br>
    partiram, ainda Ricardo considerou um pouco aquele rebento dos ares<br>
    livres do Brasil.<br>
    &Agrave; festa do doutor Campos, seguiram-se outras a que Ricardo deu a<br>
    honra de sua presen&ccedil;a e alegria da sua voz. Quaresma n&atilde;o o<br>
    acompanhava, mas gozava a sua vit&oacute;ria. Se bem que o major tivesse<br>
    abandonado o viol&atilde;o, ainda continuava a prezar aquele instrumento<br>
    essencialmente nacional. As conseq&uuml;&ecirc;ncias desastrosas do seu<br>
    requerimento em nada tinham abalado as suas convic&ccedil;&otilde;es patri&oacute;ticas.<br>
    Continuavam as suas id&eacute;ias profundamente arraigadas, t&atilde;o-somente 
    ele<br>
    as escondia, para n&atilde;o sofrer com a incompreens&atilde;o e maldade dos<br>
    homens.<br>
    Gozava, portanto a fulminante vit&oacute;ria de Ricardo, que indicava bem<br>
    naquela popula&ccedil;&atilde;o a exist&ecirc;ncia de um res&iacute;duo forte 
    da nossa<br>
    nacionalidade a resistir &agrave;s invas&otilde;es das modas e gostos<br>
    estrangeiros.<br>
    Ricardo recebia todas as honras, todos os favores, por parte de<br>
    todos os partidos. O doutor Campos, presidente da C&acirc;mara, era quem<br>
    mais o cumulava de homenagens. Naquela manh&atilde; at&eacute; esperava um 
    dos<br>
    cavalos do edil, para dar um passeio ao Carico; e, esperando, foi<br>
    dizendo a Quaresma, que ainda n&atilde;o tinha partido para o eito:<br>
    - Major, foi uma boa id&eacute;ia vir para a ro&ccedil;a. Vive-se bem e pode-se<br>
    subir...<br>
    - N&atilde;o tenho nenhum desejo disso. Voc&ecirc; sabe como me s&atilde;o 
    estranhas<br>
    todas essas coisas.<br>
    - Sei... &Eacute;... N&atilde;o digo que se pe&ccedil;a, mas, quando nos oferecem, 
    n&atilde;o<br>
    devemos rejeitar, n&atilde;o acha?<br>
    - Conforme, meu caro Ricardo. Eu n&atilde;o podia aceitar encargo de<br>
    comandar uma esquadra.<br>
    - At&eacute; a&iacute; n&atilde;o vou. Olhe, major: eu gosto muito de viol&atilde;o, 
    mesmo<br>
    dedico a minha vida ao seu levantamento moral e intelectual,<br>
    entretanto, se amanh&atilde; o presidente dissesse: &#8220;Seu Ricardo, voc&ecirc; 
    vai<br>
    ser deputado&#8221;, o senhor pensa que eu n&atilde;o aceitava, sabendo<br>
    perfeitamente que n&atilde;o podia mais desferir os trenos do instrumento?<br>
    Ora se n&atilde;o! N&atilde;o se deve perder vaza, major.<br>
    - Cada um tem as suas teorias.<br>
    - Decerto. Outra coisa, major: conhece o doutor Campos?<br>
    - De nome.<br>
    - Sabe que ele &eacute; presidente da C&acirc;mara?<br>
    Quaresma olhou um instante para Ricardo com uma ligeira<br>
    desconfian&ccedil;a. O menestrel n&atilde;o notou o gesto do amigo e emendou:<br>
    - Mora daqui a uma l&eacute;gua. J&aacute; lhe toquei em casa e hoje vou a 
    cavalo<br>
    passear com ele.<br>
    - Fazes bem.<br>
    - Ele quer conhec&ecirc;-lo. Posso traz&ecirc;-lo aqui?<br>
    - Podes.<br>
    Um camarada do doutor Campos, neste instante, entrava pela porteira<br>
    trazendo o cavalo prometido. Ricardo montou e Quaresma seguiu para a<br>
    ro&ccedil;a ao encontro dos seus dois empregados. Eram agora dois, pois,<br>
    al&eacute;m do Anast&aacute;cio, que n&atilde;o era bem um empregado, mas 
    agregado,<br>
    admitira o Felizardo.<br>
    Era manh&atilde; de ver&atilde;o, mas as chuvas continuadas dos dias anteriores<br>
    tinham atenuado a temperatura.<br>
    Havia uma grande profus&atilde;o de luz e os ares estavam doces. Quaresma<br>
    foi caminhando por entre aquele rumor de vida, rumor que vinha do<br>
    farfalhar do mato e do piar das aves e p&aacute;ssaros. Esvoa&ccedil;avam 
    ti&ecirc;s<br>
    vermelhos, bandos de coleiros; anuns voavam e punham pequenas<br>
    manchas negras no verdor das &aacute;rvores. At&eacute; as flores, essas tristes<br>
    flores dos nossos campos, no momento, parece que tinham sa&iacute;do &agrave; 
    luz,<br>
    n&atilde;o somente para a fecunda&ccedil;&atilde;o vegetal mas tamb&eacute;m 
    para a beleza.<br>
    Quaresma e seus empregados trabalhavam agora longe, faziam um<br>
    ro&ccedil;ado, e fora para auxiliar esse servi&ccedil;o que contratou o Felizardo.<br>
    Era este um camarada magro, alto, de longos bra&ccedil;os, longas pernas,<br>
    como um s&iacute;mio. Tinha a face cor de cobre, a barba rala e, sob uma<br>
    apar&ecirc;ncia de fraqueza muscular, n&atilde;o havia ningu&eacute;m mais 
    valente que<br>
    ele a ro&ccedil;ar. Com isto era um tagarela incans&aacute;vel. De manh&atilde;, 
    quando<br>
    chegava, a&iacute; pelas seis horas, j&aacute; sabia todas as intriguinhas 
    do<br>
    munic&iacute;pio.<br>
    O ro&ccedil;ado tinha por fim ganhar terreno ao mato, no lado do norte do<br>
    s&iacute;tio, que o cap&atilde;o invadira. Obtido ele, o major plantaria obra 
    de<br>
    meio alqueire ou pouco mais de milho, e nos intervalos batatas<br>
    inglesas, cultura nova em que depositava grandes esperan&ccedil;as. J&aacute; 
    se<br>
    fizera a derrubada e o aceiro estava aberto; Quaresma, por&eacute;m, n&atilde;o<br>
    lhe quisera atear fogo. Evitava assim calcinar o terreno, eliminando<br>
    dele os princ&iacute;pios vol&aacute;teis ao fogo. Agora o seu trabalho era<br>
    separar os paus mais grossos, para aproveitar como lenha; os galhos<br>
    mi&uacute;dos e folhas, ele removia para longe, onde ent&atilde;o queimaria 
    em<br>
    coivaras pequenas.<br>
    Isso levava tempo, custava tombos ao seu corpo mal habituado aos<br>
    cip&oacute;s e tocos; mas prometia dar um rendimento maior ao plantio.<br>
    Durante o trabalho, Felizardo ia contando as suas novidades para se<br>
    distrair. H&aacute; quem cante, ele falava e pouco se incomodava que lhe<br>
    dessem ou n&atilde;o aten&ccedil;&atilde;o.<br>
    - Essa gente anda acesa por a&iacute;, disse Felizardo logo que o major<br>
    chegou.<br>
    Certas vezes Quaresma fazia-lhe perguntas, atendia-lhe a conversa,<br>
    raras n&atilde;o. Anast&aacute;cio era silencioso e grave. Nada dizia: trabalhava<br>
    e, de quando em quando, parava, considerava, numa postura hier&aacute;tica<br>
    de uma pintura mural tebana. O major perguntou ao Felizardo:<br>
    - Que &eacute; que h&aacute;, Felizardo?<br>
    O camarada descansou o grosso tronco de camar&aacute; no monte, limpou o<br>
    suor com os dedos e respondeu com a sua fala branda e chiante:<br>
    - Neg&oacute;cio de pol&iacute;tica... &#8220;Seu&#8221; Tenente Antonino 
    quase briga ontem<br>
    com &#8220;Seu dot&ocirc; Campo&#8221;.<br>
    - Onde?<br>
    - Na esta&ccedil;&atilde;o.<br>
    - Por qu&ecirc;?<br>
    - Neg&oacute;cio de partido. Pelo que ouvi: &#8220;Seu&#8221; Tenente Antonino 
    &eacute; pelo<br>
    &#8220;governad&ocirc;&#8221; e &#8220;Seu dot&ocirc; Campo&#8221; &eacute; 
    pelo &#8220;senad&ocirc;&#8221;... Um &#8220;sarcero&#8221;,<br>
    patr&atilde;o!<br>
    - E voc&ecirc;, por quem &eacute;?<br>
    Felizardo n&atilde;o respondeu logo. Apanhou a foice e acabou de cortar um<br>
    galho que enleava o tronco a remover. Anast&aacute;cio estava de p&eacute; 
    e<br>
    considerou um instante a figura do companheiro palrador. Respondeu<br>
    afinal:<br>
    - Eu! Sei l&aacute;... Urubu pelado n&atilde;o se mete no meio dos coroados. 
    Isso<br>
    &eacute; bom pro &#8220;sinh&ocirc;&#8221;.<br>
    - Eu sou como voc&ecirc;, Felizardo.<br>
    - Quem me dera, meu &#8220;sinh&ocirc;&#8221;. Inda &#8220;trasantonte&#8221; 
    ouvi &#8220;diz&ecirc;&#8221; que o<br>
    patr&atilde;o &eacute; amigo do &#8220;marech&aacute;&#8221;.<br>
    Afastou-se com o pau; e, quando voltou Quaresma indagou assustado:<br>
    - Quem disse?<br>
    - N&atilde;o sei, n&atilde;o &#8220;sinh&ocirc;&#8221;. Ouvi a modo de &#8220;diz&ecirc;&#8221; 
    l&aacute; na venda do<br>
    espanhol, tanto assim que &#8220;dot&ocirc; Campo t&aacute;&#8221; inchado 
    que nem sapo com a<br>
    sua amizade.<br>
    - Mas &eacute; falso, Felizardo. Eu n&atilde;o sou amigo coisa alguma...<br>
    Conheci-o... E nunca disse isso aqui a ningu&eacute;m... Qual amigo!<br>
    - &#8220;Qu&aacute;!&#8221; fez Felizardo com um riso largo e duro. O patr&atilde;o 
    &#8220;t&aacute;&#8221; &eacute;<br>
    varrendo a testada.<br>
    Apesar de todo o esfor&ccedil;o de Quaresma, n&atilde;o houve meio de tirar<br>
    daquela cabe&ccedil;a infantil a id&eacute;ia de que ele fosse amigo do Marechal<br>
    Floriano. &#8220;Conheci-o no meu emprego&#8221; - dizia o major; Felizardo<br>
    sorria grosso e por uma vez dizia: &#8220; &#8216;Qu&aacute;!&#8217; o patr&atilde;o 
    &eacute; fino que nem cobra&#8221;.<br>
    Tal teimosia n&atilde;o deixou de impressionar Quaresma. Que queria dizer<br>
    aquilo? Demais, as palavras de Ricardo, as suas insinua&ccedil;&otilde;es 
    pela<br>
    manh&atilde;... Ele tinha o trovador em conta de homem leal e amigo fiel,<br>
    incapaz de lhe estar armando la&ccedil;os para passar maus momentos; os<br>
    entusiasmos dele, entretanto, junto &agrave; vontade de ser bom amigo,<br>
    podiam iludi-lo e faz&ecirc;-lo instrumento de algum perverso. Quaresma<br>
    ficou um instante pensativo, deixando de remover os galhos cortados;<br>
    em breve, por&eacute;m, esqueceu-se e a preocupa&ccedil;&atilde;o dissipou-se. 
    &Agrave; tarde,<br>
    quando foi jantar, j&aacute; nem mais se lembrava da conversa e a refei&ccedil;&atilde;o<br>
    correu natural, nem muito alegre, nem muito triste, mas sem sombra<br>
    alguma de cogita&ccedil;&otilde;es por parte dele.<br>
    Dona Adelaide, sempre com a sua matin&eacute;e creme e saia preta,<br>
    sentava-se &agrave; cabeceira; Quaresma &agrave; direita e &agrave; esquerda, 
    Ricardo.<br>
    Era a velha quem sempre puxava a l&iacute;ngua do trovador.<br>
    - Gostou muito do passeio, Senhor Ricardo?<br>
    N&atilde;o havia meio dela dizer &#8220;seu&#8221;. A sua educa&ccedil;&atilde;o 
    de &#8220;senhora&#8221; de<br>
    outros tempos, n&atilde;o lhe permitia usar esse plebe&iacute;smo generalizado.<br>
    Vira os pais, gente ainda fortemente portugueses, dizerem &#8220;senhor&#8221; 
    e<br>
    continuava a dizer, sem fingimento, naturalmente.<br>
    - Muito. Que lugar! Uma catadupa... Que maravilha! Aqui, na ro&ccedil;a, &eacute;<br>
    que se tem inspira&ccedil;&atilde;o.<br>
    E ele tomava aquela atitude de arroubo: uma fisionomia de m&aacute;scara de<br>
    tr&aacute;gico grego e uma voz cavernosa que rolava como uma trovoada<br>
    abafada.<br>
    - Tens composto muito, Ricardo? indagou Quaresma.<br>
    - Hoje acabei uma modinha.<br>
    - Como se chama? indagou Dona Adelaide.<br>
    - &#8220;Os L&aacute;bios da Carola&#8221;.<br>
    - Bonito! J&aacute; fez a m&uacute;sica?<br>
    Era ainda a irm&atilde; de Quaresma a perguntar, Ricardo levava agora o<br>
    garfo &agrave; boca; deixou-o suspenso entre os l&aacute;bios e o prato e<br>
    respondeu com toda a convic&ccedil;&atilde;o:<br>
    - A m&uacute;sica, minha senhora, &eacute; a primeira coisa que fa&ccedil;o.<br>
    - H&aacute;s de no-la cantar logo.<br>
    - Pois n&atilde;o, major.<br>
    Ap&oacute;s o jantar, Quaresma e Cora&ccedil;&atilde;o dos Outros sa&iacute;ram 
    a passear no<br>
    s&iacute;tio. Fora essa a &uacute;nica concess&atilde;o que ao amigo fizera 
    Policarpo, no<br>
    tocante ao regime de seus trabalhos agr&iacute;colas. Levava sempre o<br>
    peda&ccedil;o de p&atilde;o, que esfarelava em migalhas no galinheiro, para 
    ver a<br>
    atroz disputa entre as aves. Acabando, ficava um instante a<br>
    considerar aquelas vidas, criadas, mantidas e protegidas para<br>
    sustento da sua. Sorria para os frangos, agarrava os pintinhos,<br>
    ainda implumes, muito vivos e &aacute;vidos, e demorava- se a apreciar a<br>
    estupidez do peru, imponente, fazendo roda, a dar estouros<br>
    presun&ccedil;osos. Em seguida ia ao chiqueiro; assistia Anast&aacute;cio 
    dar a<br>
    ra&ccedil;&atilde;o, despejando-a nos cochos. O enorme cevado de grandes orelhas<br>
    pendentes levantava-se dificilmente, e solenemente vinha mergulhar a<br>
    cabe&ccedil;a na caldeira; noutro compartimento os bacorinhos grunhiam e<br>
    grunhindo vinham com a m&atilde;e chafurdar-se na comida.<br>
    A avidez daqueles animais era deveras repugnante, mas os seus olhos<br>
    tinham uma longa do&ccedil;ura bem humana que os fazia simp&aacute;ticos.<br>
    Ricardo apreciava pouco aquelas formas inferiores de vida, mas<br>
    Quaresma ficava minutos esquecido a contempl&aacute;-las numa demorada<br>
    interroga&ccedil;&atilde;o muda. Sentavam-se a um tronco de &aacute;rvore, 
    e Quaresma<br>
    olhava o c&eacute;u alto, enquanto Cora&ccedil;&atilde;o dos Outros contava 
    qualquer<br>
    hist&oacute;ria.<br>
    A tarde ia adiantada. A terra j&aacute; come&ccedil;ava a amolecer, pelo fim<br>
    daquele beijo ardente e demorado do sol. Os bambus suspiravam; as<br>
    cigarras ciciavam; as rolas gemiam amorosamente. Ouvindo passos, o<br>
    major voltou-se. Padrinho! Olga!<br>
    Mal se viram, abra&ccedil;aram-se, e quando se separaram ficaram ainda a<br>
    olhar um para o outro, com as m&atilde;os presas. E vieram aquelas<br>
    est&uacute;pidas e tocantes frases dos encontros satisfeitos: Quando<br>
    chegaste? N&atilde;o esperava... &Eacute; longe... Ricardo olhava embevecido 
    com a<br>
    ternura dos dois; Anast&aacute;cio tirara o chap&eacute;u e olhava a &#8220;sinhazinha&#8221;,<br>
    com o seu terno e vazio olhar de africano.<br>
    Passada a emo&ccedil;&atilde;o, a mo&ccedil;a se debru&ccedil;ou sobre o chiqueiro, 
    depois<br>
    passou a vista pelos quatro pontos e Quaresma perguntou:<br>
    - Qued&ecirc; teu marido?<br>
    - O doutor?... Est&aacute; l&aacute; dentro.<br>
    O marido tinha resistido muito em acompanh&aacute;-la at&eacute; ali. N&atilde;o 
    lhe<br>
    parecia bem aquela intimidade com um sujeito sem t&iacute;tulo, sem posi&ccedil;&atilde;o<br>
    brilhante e sem fortuna. Ele n&atilde;o compreendia como o seu sogro,<br>
    apesar de tudo um homem rico, de outra esfera, tinha podido manter e<br>
    estreitar rela&ccedil;&otilde;es com um pequeno empregado de uma reparti&ccedil;&atilde;o<br>
    secund&aacute;ria, e at&eacute; faz&ecirc;- lo seu compadre! Que o contr&aacute;rio 
    se desse,<br>
    era justo; mas como estava a coisa parecia que abalava toda a<br>
    hierarquia da sociedade nacional. Mas, em definitivo, quando Dona<br>
    Adelaide o recebeu cheia de um imenso respeito, de uma particular<br>
    considera&ccedil;&atilde;o, ele ficou desarmado e todas as suas pequenas vaidades<br>
    foram tocadas e satisfeitas.<br>
    Dona Adelaide, mulher velha, do tempo em que o Imp&eacute;rio armava essa<br>
    nobreza escolar, possu&iacute;a em si uma particular rever&ecirc;ncia, um 
    culto<br>
    pelo doutorado; e n&atilde;o lhe foi, pois, dif&iacute;cil demonstr&aacute;-lo 
    quando se<br>
    viu diante do doutor Armando Borges, de cujas notas e pr&ecirc;mios ela<br>
    tinha exata not&iacute;cia.<br>
    Quaresma mesmo recebeu-o com as maiores marcas de admira&ccedil;&atilde;o 
    e o<br>
    doutor, gozando aquele seu sobre-humano prest&iacute;gio, ia conversando<br>
    pausadamente, sentenciosamente, dogmaticamente; e, &agrave; propor&ccedil;&atilde;o 
    que<br>
    conversava, talvez para que o efeito n&atilde;o se dissipasse, virava com 
    a<br>
    m&atilde;o direita o grande anel&atilde;o &#8220;simb&oacute;lico&#8221;, 
    o talism&atilde;, que cobria a<br>
    falange do dedo indicador esquerdo, ao jeito de marquise.<br>
    Conversaram muito. O jovem par contou a agita&ccedil;&atilde;o pol&iacute;tica 
    do Rio, a<br>
    revolta da fortaleza de Santa Cruz; Dona Adelaide a epop&eacute;ia da<br>
    mudan&ccedil;a, m&oacute;veis quebrados, objetos partidos. Pela meia-noite 
    todos<br>
    foram dormir com uma alegria particular, enquanto os sapos<br>
    levantavam no riacho defronte o seu grave hino &agrave; transcendente<br>
    beleza do c&eacute;u negro, profundo e estrelado.<br>
    Acordaram cedo. Quaresma n&atilde;o foi logo para o trabalho. Tomou caf&eacute; 
    e<br>
    esteve conversando com o doutor. O correio chegou e trouxe-lhe um<br>
    jornal. Rasgou a cinta e leu o t&iacute;tulo. Era o O Munic&iacute;pio, &oacute;rg&atilde;o<br>
    local, hebdomad&aacute;rio, filiado ao partido situacionista. O doutor se<br>
    havia afastado; ele aproveitou a ocasi&atilde;o para ler o jornaleco. P&ocirc;s 
    o<br>
    pince-nez, recostouse na cadeira de balan&ccedil;o e desdobrou o jornal.<br>
    Estava na varanda; o terral soprava nos bambus que se inclinavam<br>
    molemente. Come&ccedil;ou a leitura. O artigo de fundo intitulava-se<br>
    &#8220;Intrusos&#8221; e consistia em uma tremenda descompostura aos n&atilde;o 
    ascidos<br>
    no lugar que moravam nele - &#8220;verdadeiros estrangeiros que se vinham<br>
    intrometer na vida particular e pol&iacute;tica da fam&iacute;lia curuzuense,<br>
    perturbando-lhe a paz e a tranq&uuml;ilidade&#8221;.<br>
    Que diabo queria dizer aquilo? Ia deitar fora o jornaleco, quando<br>
    lhe pareceu ler seu nome entre versos. Procurou o lugar e deu com<br>
    estas quadrinhas:</p>
  <p> POL&Iacute;TICA DE CURUZU<br>
    Quaresma, meu bem, Quaresma!<br>
    Quaresma do cora&ccedil;&atilde;o!<br>
    Deixa as batatas em paz,<br>
    Deixa em paz o feij&atilde;o.<br>
    Jeito n&atilde;o tens para isso<br>
    Quaresma, meu cocumbi!<br>
    Volta &agrave; mania antiga<br>
    De redigir em tupi.</p>
  <p> OLHO VIVO. </p>
  <p>O major ficou estuporado. Que vinha ser aquilo? Por qu&ecirc;? Quem era?<br>
    N&atilde;o atinava, n&atilde;o achava o motivo e o fundo de semelhante ataque. 
    A<br>
    irm&atilde; aproximara-se acompanhada da afilhada. Quaresma estendeu-lhe o<br>
    jornal com o bra&ccedil;o tremendo: &#8220;L&ecirc; isto, Adelaide&#8221;.<br>
    A velha senhora viu logo a perturba&ccedil;&atilde;o do irm&atilde;o e leu 
    com pressa e<br>
    solicitude. Ela tinha aquela ampla maternidade das solteironas; pois<br>
    parece que a falta de filhos refor&ccedil;a e alarga o interesse da mulher<br>
    pelas dores dos outros. Enquanto ela lia, Quaresma dizia: mas que<br>
    fiz eu? que tenho com pol&iacute;tica? E co&ccedil;ava os cabelos j&aacute; 
    bastante<br>
    encanecidos.<br>
    Dona Adelaide disse ent&atilde;o docemente:<br>
    - Sossega, Policarpo. Por isso s&oacute;?... Ora!<br>
    A afilhada leu tamb&eacute;m os versos e perguntou ao padrinho:<br>
    - O senhor se meteu algum dia nessa pol&iacute;tica daqui?<br>
    - Eu nunca!... Vou at&eacute; declarar que...<br>
    - Est&aacute; doido! exclamaram as duas mulheres a um tempo, ajuntando a<br>
    irm&atilde;:<br>
    - Isto seria uma covardia... Uma satisfa&ccedil;&atilde;o... Nunca!<br>
    O doutor e Ricardo chegavam de fora e encontraram os tr&ecirc;s nessas<br>
    considera&ccedil;&otilde;es. Notaram a altera&ccedil;&atilde;o de Quaresma. 
    Estava p&aacute;lido, tinha<br>
    os olhos &uacute;midos e co&ccedil;ava sucessivamente a cabe&ccedil;a.<br>
    - Que h&aacute;, major? indagou o troveiro.<br>
    As senhoras explicaram o caso e deram-lhe as quadrinhas a ler.<br>
    Ricardo depois contou o que ouvira na vila. Acreditavam todos que o<br>
    major viera para ali no intuito de fazer pol&iacute;tica, tanto assim que<br>
    dava esmolas, deixava o povo fazer lenha no seu mato, distribu&iacute;a<br>
    rem&eacute;dios homeop&aacute;ticos... O Antonino afirmara que havia de<br>
    desmascarar semelhante tartufo.<br>
    - E n&atilde;o desmentiste? perguntou Quaresma.<br>
    Ricardo afirmou que sim, mas o escriv&atilde;o n&atilde;o quisera acreditar 
    nele e<br>
    reiterara os seus prop&oacute;sitos de ataque.<br>
    O major ficou profundamente impressionado com tudo; mas, de acordo<br>
    com seu g&ecirc;nio, incubou nos primeiros tempos a impress&atilde;o, e, enquanto<br>
    estiveram com ele os seus amigos, n&atilde;o demonstrou preocupa&ccedil;&atilde;o.<br>
    Olga e o marido passaram no &#8220;Sossego&#8221; cerca de quinze dias. O<br>
    marido, ao fim de uma semana, j&aacute; parecia cansado. Os passeios n&atilde;o<br>
    eram muitos. Em geral, os nossos lugarejos s&atilde;o de uma grande pobreza<br>
    do pitoresco; h&aacute; um ou dois lugares c&eacute;lebres, assim como na 
    Europa<br>
    cada aldeia tem a sua curiosidade hist&oacute;rica.<br>
    Em Curuzu, o passeio afamado era o Carico, uma cachoeira distante<br>
    duas l&eacute;guas da casa de Quaresma, para as bandas das montanhas que<br>
    lhe barravam o horizonte fronteiro. O doutor Campos j&aacute; travara<br>
    rela&ccedil;&otilde;es com o major e, gra&ccedil;as a ele, houve cavalos e 
    silh&atilde;o que<br>
    tamb&eacute;m permitissem &agrave; mo&ccedil;a ir &agrave; cachoeira.<br>
    Foram de manh&atilde;, o presidente da C&acirc;mara, o doutor, sua mulher 
    e a<br>
    filha de Campos. O lugar n&atilde;o era feio. Uma pequena cachoeira, de uns<br>
    quinze metros de altura, despenhava-se em tr&ecirc;s partes, pelo flanco<br>
    da montanha abaixo. A &aacute;gua estremecia na queda, como que se<br>
    enrodilhava e vinha pulverizar-se numa grande bacia de pedra,<br>
    mugindo e roncando. Havia muita verdura e como que toda a cascata<br>
    vivia sob uma ab&oacute;bada de &aacute;rvores. O sol coava-se dificilmente 
    e<br>
    vinha faiscar sobre a &aacute;gua ou sobre as pedras em pequenas manchas,<br>
    redondas ou oblongas. Os periquitos, de um verde mais claro,<br>
    pousados nos galhos eram como as incrusta&ccedil;&otilde;es daquele sal&atilde;o<br>
    fant&aacute;stico.<br>
    Olga p&ocirc;de ver tudo isso bem &agrave; vontade, andando de um para outro<br>
    lado, porque a filha do presidente era de um sil&ecirc;ncio de t&uacute;mulo 
    e o<br>
    pai desta tomava com o seu marido informa&ccedil;&otilde;es sobre novidades<br>
    medicinais: Como se cura hoje erisipela? Ainda se usa muito o<br>
    t&aacute;rtaro em&eacute;tico?<br>
    O que mais a impressionou no passeio foi a mis&eacute;ria geral, a falta de<br>
    cultivo, a pobreza das casas, o ar triste, abatido da gente pobre.<br>
    Educada na cidade, ela tinha dos roceiros id&eacute;ia de que eram felizes,<br>
    saud&aacute;veis e alegres. Havendo tanto barro, tanta &aacute;gua, por que 
    as<br>
    casas n&atilde;o eram de tijolos e n&atilde;o tinham telhas? Era sempre aquele<br>
    sap&ecirc; sinistro e aquele &#8220;sopapo&#8221; que deixava ver a trama 
    de varas,<br>
    como o esqueleto de um doente. Por que, ao redor dessas casas, n&atilde;o<br>
    havia culturas, uma horta, um pomar? N&atilde;o seria t&atilde;o f&aacute;cil, 
    trabalho<br>
    de horas? E n&atilde;o havia gado, nem grande nem pequeno. Era raro uma<br>
    cabra, um carneiro. Por qu&ecirc;? Mesmo nas fazendas, o espet&aacute;culo 
    n&atilde;o<br>
    era mais animador. Todas soturnas, baixas, quase sem o pomar olente<br>
    e a horta suculenta. A n&atilde;o ser o caf&eacute; e um milharal, aqui e 
    ali, ela<br>
    n&atilde;o p&ocirc;de ver outra lavoura, outra ind&uacute;stria agr&iacute;cola. 
    N&atilde;o podia ser<br>
    pregui&ccedil;a s&oacute; ou indol&ecirc;ncia. Para o seu gasto, para uso 
    pr&oacute;prio, o<br>
    homem tem sempre energia para trabalhar. As popula&ccedil;&otilde;es mais 
    acusadas<br>
    de pregui&ccedil;a, trabalham relativamente. Na &Aacute;frica, na &Iacute;ndia, 
    na<br>
    Cochinchina, em toda parte, os casais, as fam&iacute;lias, as tribos,<br>
    plantam um pouco, algumas coisas para eles. Seria a terra? Que<br>
    seria? E todas essas quest&otilde;es desafiavam a sua curiosidade, o seu<br>
    desejo de saber, e tamb&eacute;m a sua piedade e simpatia por aqueles<br>
    p&aacute;rias, maltrapilhos, mal alojados, talvez com fome,<br>
    sorumb&aacute;ticos!...<br>
    Pensou em ser homem. Se o fosse passaria ali e em outras localidades<br>
    meses e anos, indagaria, observaria e com certeza havia de encontrar<br>
    o motivo e o rem&eacute;dio. Aquilo era uma situa&ccedil;&atilde;o do campon&ecirc;s 
    da Idade<br>
    M&eacute;dia e come&ccedil;o da nossa: era o famoso animal de La Bruy&egrave;re 
    que tinha<br>
    face humana e voz articulada...<br>
    Como no dia seguinte fosse passear ao ro&ccedil;ado do padrinho, aproveitou<br>
    a ocasi&atilde;o para interrogar a respeito o tagarela Felizardo. A faina<br>
    do ro&ccedil;ado ia quase no fim; o grande trato da terra estava quase<br>
    inteiramente limpo e subia um pouco em ladeira a colina que formava<br>
    a lombada do s&iacute;tio.<br>
    Olga encontrou o camarada c&aacute; embaixo, cortando a machado as madeiras<br>
    mais grossas; Anast&aacute;cio estava no alto, na orla do mato, juntando, 
    a<br>
    ancinho, as folhas ca&iacute;das. Ela lhe falou.<br>
    - Bons dias, &#8220;s&aacute; dona&#8221;.<br>
    - Ent&atilde;o trabalha-se muito, Felizardo?<br>
    - O que se pode.<br>
    - Estive ontem no Carico, bonito lugar... Onde &eacute; que voc&ecirc; mora,<br>
    Felizardo?<br>
    - &Eacute; doutra banda, na estrada da vila.<br>
    - &Eacute; grande o s&iacute;tio de voc&ecirc;?<br>
    - Tem alguma terra, sim senhora, &#8220;s&aacute; dona&#8221;.<br>
    - Voc&ecirc; por que n&atilde;o planta para voc&ecirc;?<br>
    - &#8220;Qu&aacute; s&aacute; dona!&#8221; O que &eacute; que a gente come?<br>
    - O que plantar ou aquilo que a planta&ccedil;&atilde;o der em dinheiro.<br>
    - &#8220;S&aacute; dona t&aacute;&#8221; pensando uma coisa e a coisa &eacute; 
    outra. Enquanto<br>
    planta cresce, e ent&atilde;o? &#8220;Qu&aacute;, s&aacute; dona&#8221;, n&atilde;o 
    &eacute; assim.<br>
    Deu uma machadada; o tronco escapou: colocou-o melhor no picador e,<br>
    antes de desferir o machado, ainda disse:<br>
    - Terra n&atilde;o &eacute; nossa... E &#8220;frumiga&#8221;?... N&oacute;s 
    n&atilde;o &#8220;tem&#8221; ferramenta...<br>
    isso &eacute; bom para italiano ou &#8220;alam&atilde;o&#8221;, que governo 
    d&aacute; tudo... Governo<br>
    n&atilde;o gosta de n&oacute;s...<br>
    Desferiu o machado, firme, seguro; e o rugoso tronco se abriu em<br>
    duas partes, quase iguais, de um claro amarelado, onde o cerne<br>
    escuro come&ccedil;ava a aparecer.<br>
    Ela voltou querendo afastar do esp&iacute;rito aquele desacordo que o<br>
    camarada indicara, mas n&atilde;o p&ocirc;de. Era certo. Pela primeira vez 
    notava<br>
    que o self-help do Governo era s&oacute; para os nacionais; para os outros<br>
    todos os aux&iacute;lios e facilidades, n&atilde;o contando com a sua anterior<br>
    educa&ccedil;&atilde;o e apoio dos patr&iacute;cios.<br>
    E a terra n&atilde;o era dele? Mas de quem era ent&atilde;o, tanta terra<br>
    abandonada que se encontrava por a&iacute;? Ela vira at&eacute; fazendas fechadas,<br>
    com as casas em ru&iacute;nas... Por que esse acaparamento, esses<br>
    latif&uacute;ndios in&uacute;teis e improdutivos?<br>
    A fraqueza de aten&ccedil;&atilde;o n&atilde;o lhe permitiu pensar mais no 
    problema. Foi<br>
    vindo para casa, tanto mais que era hora de jantar e a fome lhe<br>
    chegava.<br>
    Encontrou o marido e o padrinho a conversar. Aquele perdera um pouco<br>
    da sua morgue, havia mesmo ocasi&atilde;o em que era at&eacute; natural. Quando<br>
    ela chegou, o padrinho exclamava:<br>
    - Adubos! &Eacute; l&aacute; poss&iacute;vel que um brasileiro tenha tal id&eacute;ia! 
    Pois se<br>
    temos as terras mais f&eacute;rteis do mundo!<br>
    - Mas se esgotam, major, observou o doutor.<br>
    Dona Adelaide, calada, seguia com aten&ccedil;&atilde;o o crochet que estava<br>
    fazendo; Ricardo ouvia, com os olhos arregalados; e Olga<br>
    intrometeu-se na conversa:<br>
    - Que zanga &eacute; essa, padrinho?<br>
    - &Eacute; teu marido que quer convencer-me que as nossas terras precisam<br>
    de adubos... Isto &eacute; at&eacute; uma inj&uacute;ria!<br>
    - Pois fique certo, major, se eu fosse o senhor, aduziu o doutor,<br>
    ensaiava uns fosfatos...<br>
    - Decerto, major, obtemperou Ricardo. Eu, quando comecei a tocar<br>
    viol&atilde;o, n&atilde;o queria aprender m&uacute;sica... Qual m&uacute;sica! 
    Qual nada! A<br>
    inspira&ccedil;&atilde;o basta!... Hoje vejo que &eacute; preciso... &Eacute; 
    assim, resumia<br>
    ele.<br>
    Todos se entreolharam, exceto Quaresma que logo disse com toda a<br>
    for&ccedil;a d&#8217;alma:<br>
    - Senhor doutor, o Brasil &eacute; o pa&iacute;s mais f&eacute;rtil do mundo, 
    &eacute; o mais<br>
    bem dotado e as suas terras n&atilde;o precisam &#8220;empr&eacute;stimos&#8221; 
    para dar<br>
    sustento ao homem. Fique certo!<br>
    - H&aacute; mais f&eacute;rteis, avan&ccedil;ou o doutor.<br>
    - Onde?<br>
    - Na Europa.<br>
    - Na Europa!<br>
    - Sim, na Europa. As terras negras da R&uacute;ssia, por exemplo.<br>
    O major considerou o rapaz durante algum tempo e exclamou<br>
    triunfante:<br>
    - O senhor n&atilde;o &eacute; patriota! Esses mo&ccedil;os...<br>
    O jantar correu mais calmo. Ricardo fez ainda algumas considera&ccedil;&otilde;es<br>
    sobre o viol&atilde;o. &Agrave; noite, o menestrel cantou a sua &uacute;ltima 
    produ&ccedil;&atilde;o:<br>
    &#8220;Os L&aacute;bios da Carola&#8221;. Suspeitava-se que Carola fosse uma 
    criada do<br>
    doutor Campos; mas ningu&eacute;m aludiu a isso, Ouviram-no com interesse 
    e<br>
    ele foi muito aclamado. Olga tocou no velho piano de Dona Adelaide;<br>
    e, antes das onze horas, estavam todos recolhidos.<br>
    Quaresma chegou a seu quarto, despiu-se, enfiou a camisa de dormir<br>
    e, deitado, p&ocirc;s-se a ler um velho elogio das riquezas e opul&ecirc;ncias<br>
    do Brasil.<br>
    A casa estava em sil&ecirc;ncio; do lado de fora, n&atilde;o havia a m&iacute;nima<br>
    bulha. Os sapos tinham suspendido um instante a sua orquestra<br>
    noturna. Quaresma lia; e lembrava-se que Darwin escutava com prazer<br>
    esse concerto dos charcos. Tudo na nossa terra &eacute; extraordin&aacute;rio!<br>
    pensou. Da despensa, que ficava junto a seu aposento, vinha um ru&iacute;do<br>
    estranho. Apurou o ouvido e prestou aten&ccedil;&atilde;o. Os sapos recome&ccedil;aram 
    o<br>
    seu hino. Havia vozes baixas, outras mais altas e estridentes; uma<br>
    se seguia &agrave; outra, num dado instante todas se juntaram num unisono<br>
    sustentado. Suspenderam um instante a m&uacute;sica. O major apurou o<br>
    ouvido; o ru&iacute;do continuava, Que era? Eram uns estalos t&ecirc;nues;<br>
    parecia que quebravam gravetos, que deixavam outros cair no ch&atilde;o...<br>
    Os sapos recome&ccedil;aram; o regente deu uma martelada e logo vieram os<br>
    baixos e os tenores. Demoraram muito; Quaresma p&ocirc;de ler umas cinco<br>
    p&aacute;ginas. Os batr&aacute;quios pararam; a bulha continuava. O major<br>
    levantou-se, agarrou o casti&ccedil;al e foi &agrave; depend&ecirc;ncia da 
    casa donde<br>
    partia o ru&iacute;do, assim mesmo como estava, em camisa de dormir.<br>
    Abriu a porta; nada viu. la procurar nos cantos, quando sentiu uma<br>
    ferroada no peito do p&eacute;. Quase gritou. Abaixou a vela para ver<br>
    melhor e deu com uma enorme sa&uacute;va agarrada com toda a f&uacute;ria 
    &agrave; sua<br>
    pele magra. Descobriu a origem da bulha. Eram formigas que, por um<br>
    buraco no assoalho, lhe tinham invadido a despensa e carregavam as<br>
    suas reservas de milho e feij&atilde;o, cujos recipientes tinham sido<br>
    deixados abertos por inadvert&ecirc;ncia. O ch&atilde;o estava negro, e<br>
    carregadas com os gr&atilde;os, elas, em pelot&otilde;es cerrados, mergulhavam 
    no<br>
    solo em busca da sua cidade subterr&acirc;nea.<br>
    Quis afugent&aacute;-las. Matou uma, duas, dez, vinte, cem; mas eram<br>
    milhares e cada vez mais o ex&eacute;rcito aumentava. Veio uma, mordeu-o,<br>
    depois outra, e o foram mordendo pelas pernas, pelos p&eacute;s, subindo<br>
    pelo seu corpo. N&atilde;o p&ocirc;de ag&uuml;entar, gritou, sapateou e deixou 
    a vela<br>
    cair.<br>
    Estava no escuro. Debatia-se para encontrar a porta; achou e correu<br>
    daquele &iacute;nfimo inimigo que, talvez, nem mesmo &agrave; luz radiante 
    do sol<br>
    o visse distintamente...</p>
</div>
<div id="Layer4" style="position:absolute; left:717px; top:286px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Proximo_Policarpo_Quaresma_04.swf">
    <param name="quality" value="high">
    <embed src="Proximo_Policarpo_Quaresma_04.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
<div id="Layer4" style="position:absolute; left:77px; top:283px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Volta_Policarpo_Quaresma_02.swf">
    <param name="quality" value="high">
    <embed src="Volta_Policarpo_Quaresma_02.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
