<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Policarpo Quaresma</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Lima%20Barreto_Policarpo_Quaresma.swf">
    <param name="quality" value="high">
    <embed src="Lima%20Barreto_Policarpo_Quaresma.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:267px; top:283px; width:495px; height:27px; z-index:3"> 
  <h2> <em><strong> </strong></em>IV - &#8220;PE&Ccedil;O ENERGIA, SIGO J&Aacute;&#8221;</h2>
  <p> Dona Adelaide, a irm&atilde; de Quaresma, tinha uns quatro anos mais que<br>
    ele. Era uma bela velha, com um corpo m&eacute;dio, uma tez que come&ccedil;ava 
    a<br>
    adquirir aquela p&aacute;tina da grande velhice, uma espessa cabeleira j&aacute;<br>
    inteiramente amarelada e um olhar tranq&uuml;ilo, calmo e doce. Fria, sem<br>
    imagina&ccedil;&atilde;o, de intelig&ecirc;ncia l&uacute;cida e positiva, 
    em tudo formava um<br>
    grande contraste com o irm&atilde;o; contudo, nunca houve entre eles uma<br>
    separa&ccedil;&atilde;o profunda nem tampouco uma penetra&ccedil;&atilde;o 
    perfeita. Ela n&atilde;o<br>
    entendia nem procurava entender a subst&acirc;ncia do irm&atilde;o, e sobre 
    ele<br>
    em nada reagia aquele ser met&oacute;dico, ordenado e organizado, de id&eacute;ias<br>
    simples, m&eacute;dias e claras.<br>
    Ela j&aacute; atingira aos cinq&uuml;enta e ele para l&aacute; marchava; mas 
    ambos<br>
    tinham ar saud&aacute;vel, poucos achaques, e prometiam ainda muita vida. 
    A<br>
    exist&ecirc;ncia calma, doce e regrada que tinham levado at&eacute; ali,<br>
    concorrera muito para a boa sa&uacute;de de ambos. Quaresma incubou as suas<br>
    manias at&eacute; depois dos quarenta e ela nunca tivera qualquer.<br>
    Para Dona Adelaide, a vida era coisa simples, era viver, isto &eacute;, ter<br>
    uma casa, jantar e almo&ccedil;o, vestu&aacute;rio, tudo modesto, m&eacute;dio. 
    N&atilde;o tinha<br>
    ambi&ccedil;&otilde;es, paix&otilde;es, desejos. Mo&ccedil;a, n&atilde;o sonhara 
    pr&iacute;ncipes, belezas,<br>
    triunfos, nem mesmo um marido. Se n&atilde;o casou foi porque n&atilde;o sentiu<br>
    necessidade disso; o sexo n&atilde;o lhe pesava e de alma e corpo ela<br>
    sempre se sentiu completa.<br>
    O seu aspecto tranq&uuml;ilo e o sossego dos seus olhos verdes, de um<br>
    brilho lunar de esmeralda, emolduravam e real&ccedil;avam naquele interior<br>
    familiar a agita&ccedil;&atilde;o e a inquietude, o alanceado do irm&atilde;o.<br>
    N&atilde;o se v&aacute; supor que Quaresma andasse transtornado como um doido.<br>
    Felizmente n&atilde;o. Na apar&ecirc;ncia at&eacute; poder-se-ia imaginar 
    que nada<br>
    conturbava sua alma; por&eacute;m, se mais vagarosamente se examinassem os<br>
    seus h&aacute;bitos, gestos e atitudes, logo se havia de ver que o sossego<br>
    e a placidez n&atilde;o moravam no seu pensamento.<br>
    Ocasi&otilde;es havia em que ficava a olhar, durante minutos seguidos, ao<br>
    longe o horizonte, perdido em cisma; outras, isso quando no trabalho<br>
    da ro&ccedil;a, em que suspendia todos os movimentos, fincava o olhar rio<br>
    ch&atilde;o, demorava-se assim um instante, co&ccedil;ando uma m&atilde;o 
    com a outra,<br>
    dava depois um muxoxo, continuava o trabalho; e mesmo momentos<br>
    surgiam em que n&atilde;o reprimia uma exclama&ccedil;&atilde;o ou uma frase.<br>
    Anast&aacute;cio em tais instantes, olhava por baixo dos olhos o patr&atilde;o. 
    O<br>
    antigo escravo n&atilde;o os sabia mais fixar, e nada dizia; Felizardo<br>
    continuava a contar a fuga da filha do Cust&oacute;dio com o Manduca da<br>
    venda; e o trabalho marchava.<br>
    In&uacute;til dizer que a irm&atilde; n&atilde;o fazia reparo nisso, mesmo 
    porque, a n&atilde;o<br>
    ser no jantar e nas primeiras horas do dia, eles viviam separados.<br>
    Quaresma na ro&ccedil;a, nas planta&ccedil;&otilde;es, e ela superintendendo 
    o servi&ccedil;o<br>
    dom&eacute;stico.<br>
    As outras pessoas de suas rela&ccedil;&otilde;es n&atilde;o podiam tamb&eacute;m 
    notar as<br>
    preocupa&ccedil;&otilde;es absorventes do major, pelo simples motivo de que<br>
    estavam longe.<br>
    Ricardo havia seis meses que n&atilde;o lhe visitava e da afilhada e do<br>
    compadre as &uacute;ltimas cartas que recebera datavam de uma semana, n&atilde;o<br>
    vendo aquela h&aacute; tanto tempo, quanto ao trovador, e aquele desde<br>
    quase um ano, isto &eacute;, o tempo em que estava no &#8220;Sossego&#8221;.<br>
    Durante esse tempo, Quaresma n&atilde;o cessou de se interessar pelo<br>
    aproveitamento de suas terras. Os seus h&aacute;bitos n&atilde;o foram mudados 
    e a<br>
    sua atividade continuava sempre a mesma. &Eacute; verdade que deixara de<br>
    parte os instrumentos de meteorologia.<br>
    O higr&ocirc;metro, o bar&ocirc;metro e os outros companheiros n&atilde;o 
    eram mais<br>
    consultados e as observa&ccedil;&otilde;es registradas num caderno. Dera-se 
    mal<br>
    com eles. Fosse inexperi&ecirc;ncia e ignor&acirc;ncia das bases te&oacute;ricas 
    deles,<br>
    fosse porque fosse, o certo &eacute; que toda a previs&atilde;o que Quaresma 
    fazia<br>
    baseado em combina&ccedil;&otilde;es dos seus dados, sa&iacute;am erradas. 
    Se esperava<br>
    tempo seguro, l&aacute; vinha chuva; se esperava chuva, l&aacute; vinha seca.<br>
    Assim perdeu muita semente e Felizardo mesmo sorria dos seus<br>
    aparelhos, com aquele grosso e cavernoso sorriso de troglodita:<br>
    - &#8220;Qu&aacute;&#8221; patr&atilde;o! Isso de chuva vem quando Deus &#8220;qu&eacute;&#8221;.<br>
    O bar&ocirc;metro aner&oacute;ide continuava a um canto a dan&ccedil;ar o 
    seu ponteiro<br>
    sem ser percebido; o term&ocirc;metro de m&aacute;xima e m&iacute;nima, leg&iacute;timo<br>
    Casella, jazia dependurado na varanda sem receber um olhar amigo; a<br>
    ca&ccedil;amba do pluvi&ocirc;metro estava no galinheiro e servia de bebedouro 
    &agrave;s<br>
    aves; s&oacute; o anem&ocirc;metro continuava teimosamente a rodar, a rodar, 
    j&aacute;<br>
    sem fio, no alto do mastro, como se protestasse contra aquele<br>
    desprezo pela ci&ecirc;ncia que Quaresma representava.<br>
    Quaresma vivia assim, sentindo que a campanha que lhe tinham movido,<br>
    embora tendo deixado de ser p&uacute;blica, lavrava ocultamente. Havia no<br>
    seu esp&iacute;rito e no seu car&aacute;ter uma vontade de acab&aacute;-la 
    de vez, mas<br>
    como? Se n&atilde;o o acusavam, se n&atilde;o articulavam nada contra ele<br>
    diretamente? Era um combate com sombras, com apar&ecirc;ncias, que seria<br>
    rid&iacute;culo aceitar.<br>
    De resto, a situa&ccedil;&atilde;o geral que o cercava, aquela mis&eacute;ria 
    da<br>
    popula&ccedil;&atilde;o campestre que nunca suspeitara, aquele abandono de 
    terras<br>
    &agrave; improdutividade, encaminhavam sua alma de patriota meditativo a<br>
    preocupa&ccedil;&otilde;es angustiosas.<br>
    Via o major com tristeza n&atilde;o existir naquela gente humilde<br>
    sentimento de solidariedade, de apoio m&uacute;tuo. N&atilde;o se associavam 
    para<br>
    coisa alguma e viviam separados, isolados, em fam&iacute;lias geralmente<br>
    irregulares, sem sentir a necessidade de uni&atilde;o para o trabalho da<br>
    terra. Entretanto, tinham bem perto o exemplo dos portugueses que,<br>
    unidos aos seis e mais, conseguiam em sociedade cultivar a arado<br>
    ro&ccedil;as de certa import&acirc;ncia, lucrar e viver. Mesmo o velho costume 
    do<br>
    &#8220;moitir&atilde;o&#8221; j&aacute; se havia apagado.<br>
    Como remediar isso?<br>
    Quaresma desesperava...<br>
    A tal afirma&ccedil;&atilde;o de falta de bra&ccedil;os pareceu-lhe uma afirma&ccedil;&atilde;o 
    de<br>
    m&aacute;-f&eacute; ou est&uacute;pida, e est&uacute;pido ou de m&aacute;-f&eacute; 
    era o Governo que os<br>
    andava importando aos milhares, sem se preocupar com os que j&aacute;<br>
    existiam. Era como se no campo em que pastavam mal meia d&uacute;zia de<br>
    cabe&ccedil;as de gado, fossem introduzidas mais tr&ecirc;s, para aumentar 
    o<br>
    estrume!...<br>
    Pelo seu caso, ele via bem as dificuldades, os &oacute;bices de toda sorte<br>
    que havia para fazer a terra produtiva e remunerada. Um fato veio<br>
    mostrar-lhe com eloq&uuml;&ecirc;ncia um dos aspectos da quest&atilde;o. Vencendo 
    a<br>
    erva-de-passarinho, os maus-tratos e o abandono de tantos anos, os<br>
    abacateiros de suas terras conseguiram frutificar, fracamente &eacute;<br>
    verdade, mas de forma superior &agrave;s necessidades de sua casa.<br>
    A sua alegria foi grande. Pela primeira vez, ia passar-lhe pelas<br>
    m&atilde;os dinheiro que lhe dava a terra, sempre m&atilde;e e sempre virgem.<br>
    Tratou de vender, mas como? a quem? No lugar havia um ou outro que<br>
    os queria comprar por pre&ccedil;os &iacute;nfimos. Com decis&atilde;o foi 
    ao Rio<br>
    procurar comprador. Andou de porta em porta. N&atilde;o queriam, eram<br>
    muitos. Ensinaram-lhe que procurasse um tal Senhor Azevedo no<br>
    Mercado, o rei das frutas. L&aacute; foi.<br>
    - Abacates! Ora! Tenho muitos... Est&atilde;o muito baratos!<br>
    - Entretanto, disse Quaresma, ainda hoje indaguei em uma<br>
    confeitaria e pediram-me pela d&uacute;zia cinco mil-r&eacute;is.<br>
    - Em por&ccedil;&atilde;o, o senhor sabe que... &Eacute; isso... Enfim, se 
    quer mande-os...<br>
    Depois, tilintou a pesada corrente de ouro, p&ocirc;s uma das m&atilde;os 
    na cava<br>
    do colete e quase de costas para o major:<br>
    - &Eacute; preciso v&ecirc;-los... O tamanho influi...<br>
    Quaresma os mandou e, quando lhe veio o dinheiro, teve a satisfa&ccedil;&atilde;o<br>
    orgulhosa de quem acaba de ganhar uma grande batalha imortal. Aca-<br>
    riciou uma por uma aquelas notas encardidas, leu-lhes bem o n&uacute;mero 
    e<br>
    a estampa, arrumou-as todas uma ao lado da outra sobre uma mesa e<br>
    muito tempo levou sem &acirc;nimo de troc&aacute;-las.<br>
    Para avaliar o lucro, descontou o frete, de estrada de ferro e<br>
    carro&ccedil;a, o custo dos caix&otilde;es, o sal&aacute;rio dos auxiliares 
    e, ap&oacute;s esse<br>
    c&aacute;lculo que n&atilde;o era laborioso, teve a evid&ecirc;ncia de que 
    ganhara mil e<br>
    quinhentos r&eacute;is, nem mais nem menos. O Senhor Azevedo tinha-lhe pago<br>
    pelo cento a quantia com que se compra uma d&uacute;zia.<br>
    Assim mesmo o seu orgulho n&atilde;o diminuiu e ele viu naquele rid&iacute;culo<br>
    lucro objeto para maior contentamento do que se recebesse um<br>
    avultado ordenado.<br>
    Foi, portanto, com redobrada atividade que se p&ocirc;s ao trabalho. Para<br>
    o ano, o lucro seria maior. Tratava-se agora de limpar as fruteiras.<br>
    Anast&aacute;cio e Felizardo continuavam ocupados nas grandes planta&ccedil;&otilde;es;<br>
    contratou um outro empregado para ajud&aacute;-lo no tratamento das velhas<br>
    &aacute;rvores frut&iacute;feras.<br>
    Foi, pois, com o Man&eacute; Candeeiro que ele se p&ocirc;s a serrar os galhos<br>
    das &aacute;rvores, os galhos mortos e aqueles em que a erva daninha<br>
    segurava as suas ra&iacute;zes. Era &aacute;rduo e dif&iacute;cil o trabalho. 
    Tinham &agrave;s<br>
    vezes que subir &agrave;s grimpas para a extirpa&ccedil;&atilde;o do galho 
    atingido; os<br>
    espinhos rasgavam as roupas e feriam as carnes; e em muitas ocasi&otilde;es<br>
    estiveram em risco de vir ao ch&atilde;o serrote e Quaresma ou o camarada.<br>
    Man&eacute; Candeeiro falava pouco, a n&atilde;o ser que se tratasse de coisas 
    de<br>
    ca&ccedil;a; mas cantava que nem passarinho. Estava a serrar, estava a<br>
    cantar trovas roceiras, ing&ecirc;nuas, onde com surpresa o major n&atilde;o 
    via<br>
    entrar a fauna, a flora locais, os costumes das profiss&otilde;es roceiras.<br>
    Eram vaporosamente sensuais e muito ternas, melosas at&eacute;; por acaso<br>
    l&aacute; vinha uma em que um p&aacute;ssaro local entrava; ent&atilde;o o 
    major<br>
    escutava:<br>
    Eu vou dar a despedida<br>
    Como deu o bacurau,<br>
    Uma perna no caminho<br>
    Outra no galho de pau.<br>
    Este bacurau que entrava a&iacute; satisfazia particularmente &agrave;s aspira&ccedil;&otilde;es<br>
    de Quaresma. A observa&ccedil;&atilde;o popular j&aacute; come&ccedil;ava 
    a interessar-se pelo<br>
    espet&aacute;culo ambiente, j&aacute; se emocionava com ele e a nossa ra&ccedil;a<br>
    deitava, portanto, ra&iacute;zes na grande terra que habitava. Ele a copiou<br>
    e mandou ao velho poeta de S&atilde;o Crist&oacute;v&atilde;o. Felizardo dizia 
    que Man&eacute;<br>
    Candeeiro era um mentiroso, pois todas aquelas ca&ccedil;adas de caitetus,<br>
    jacus, on&ccedil;as eram patranhas; mas, respeitava o seu talento po&eacute;tico,<br>
    principalmente no desafio: o moleque &eacute; bom!<br>
    Ele era claro e tinha umas fei&ccedil;&otilde;es regulares, cesarianas, duras 
    e<br>
    fortes, um tanto amolecidas pelo sangue africano.<br>
    Quaresma procurou descobrir nele aquela odiosa catadura que Darwin<br>
    achou nos mesti&ccedil;os; mas, sinceramente, n&atilde;o a encontrou.<br>
    Com aux&iacute;lio de Man&eacute; Candeeiro, foi que Quaresma conseguiu acabar 
    de<br>
    limpar as fruteiras daquele velho s&iacute;tio abandonado h&aacute; quase 
    dez<br>
    anos. Quando o servi&ccedil;o ficou pronto, ele viu com tristeza aquelas<br>
    velhas &aacute;rvores amputadas, mutiladas, com folhas aqui e sem folhas<br>
    ali... Pareciam sofrer e ele se lembrou das m&atilde;os que as tinham<br>
    plantado h&aacute; vinte ou trinta anos, escravos, talvez, banzeiros e<br>
    desesperan&ccedil;ados!...<br>
    Mas n&atilde;o tardou que os bot&otilde;es rebentassem e tudo reverdecesse, 
    e o<br>
    renascimento das &aacute;rvores como que trouxe o contentamento das aves e<br>
    do passaredo solto. De manh&atilde;, esvoa&ccedil;avam os ti&ecirc;s vermelhos, 
    com o<br>
    seu pio pobre, esp&eacute;cie de ave t&atilde;o in&uacute;til e t&atilde;o 
    bela de plumas que<br>
    parece ter nascido para os chap&eacute;us das damas; as rolas pardas e<br>
    caboclas em bando, mariscando, no ch&atilde;o capinado; pelo correr do dia,<br>
    eram os sanha&ccedil;us a cantar nos galhos altos, os papa-capins, as<br>
    nuvens de coleiros; e de tarde como que todos eles se reuniam,<br>
    piando, cantando, chilreando, pelas altas mangueiras, pelos<br>
    cajueiros, pelos abacateiros, entoando louvores ao trabalho tenaz e<br>
    fecundo do velho Major Quaresma.<br>
    N&atilde;o durou muito essa alegria. Um inimigo apareceu inopinadamente,<br>
    com a rapidez ousad&iacute;ssima de um general consumado. At&eacute; ali ele 
    se<br>
    mostrara t&iacute;mido, parecia que somente mandava esclarecedores.<br>
    Desde aquele ataque &agrave;s provis&otilde;es de Quaresma, logo afugentadas, 
    n&atilde;o<br>
    mais as formigas reapareceram; mas, naquela manh&atilde;, quando contemplou<br>
    o seu milharal, foi como se lhe tirassem a alma, e ficou sem a&ccedil;&atilde;o 
    e<br>
    as l&aacute;grimas lhe vieram aos olhos.<br>
    O milho que j&aacute; tinha repontado, muito verde, pequenino, com uma<br>
    timidez de crian&ccedil;a, crescera cerca de meio palmo acima da terra; o<br>
    major at&eacute; mandara buscar o sulfato de cobre para a solu&ccedil;&atilde;o 
    em que ia<br>
    lavar a batata inglesa a plantar nos intervalos dos p&eacute;s.<br>
    Toda a manh&atilde;, ele ia l&aacute; e j&aacute; via o milharal crescido 
    com o seu<br>
    pend&atilde;o branco e as espigas de coma cor de vinho, oscilando ao vento;<br>
    naquela, ele n&atilde;o viu nada mais, At&eacute; os tenros colmos tinham 
    sido<br>
    cortados e levados para longe! &#8220;A modo que &eacute; obra de gente&#8221; 
    disse<br>
    Felizardo; entretanto, tinham sido as sa&uacute;vas, os terr&iacute;veis<br>
    himen&oacute;pteros, piratas &iacute;nfimos que lhe ca&iacute;am em cima do 
    trabalho com<br>
    uma rapacidade turca... Era preciso combat&ecirc;-los. Quaresma p&ocirc;s-se<br>
    logo em campo, descobriu as aberturas principais do formigueiro e em<br>
    cada uma queimou o formicida mortal. Passaramse dias; os inimigos<br>
    pareciam derrotados; mas, certa noite, indo ao pomar para melhor<br>
    apreciar a noite estrelada, Quaresma ouviu uma bulha esquisita, como<br>
    se algu&eacute;m esmagasse as folhas mortas das &aacute;rvores... Um estalido... 
    E<br>
    era perto... Acendeu um f&oacute;sforo e o que viu, meu Deus! Quase todas<br>
    as laranjeiras estavam negras de imensas sa&uacute;vas. Havia delas &agrave;s<br>
    centenas, pelos troncos e pelos galhos acima e agitavam-se,<br>
    moviam-se, andavam como em ruas transitadas e vigiadas a popula&ccedil;&atilde;o<br>
    de uma grande cidade: umas subiam, outras desciam; nada de<br>
    atropelos, de confus&atilde;o, de desordem. O trabalho como que era<br>
    regulado a toques de corneta. L&aacute; em cima umas cortavam as folhas<br>
    pelo pec&iacute;olo; c&aacute; embaixo, outras serravam-nas em peda&ccedil;os 
    e afinal<br>
    eram carregadas por terceiras, levantando-as acima da descomunal<br>
    cabe&ccedil;a, em longas fileiras pelo trilho limpo, aberto entre a erva<br>
    rasteira.<br>
    Houve um instante de des&acirc;nimo na alma do major. N&atilde;o tinha contado<br>
    com aquele obst&aacute;culo nem o supusera t&atilde;o forte. Agora via bem 
    que era<br>
    a uma sociedade inteligente, organizada, ousada e tenaz com quem se<br>
    tinha de haver. Veio-lhe ent&atilde;o &agrave; lembran&ccedil;a aquela frase 
    de<br>
    Saint-Hilaire. se n&oacute;s n&atilde;o expuls&aacute;ssemos as formigas, 
    elas nos<br>
    expulsariam.<br>
    O major n&atilde;o estava lembrado ao certo se eram essas as palavras, mas<br>
    o sentido era, e ficou admirado que s&oacute; agora ela lhe ocorresse.<br>
    No dia seguinte, tinha recobrado o &acirc;nimo. Comprou ingredientes e<br>
    ei-lo mais o Man&eacute; Candeeiro, a abrir picadas, a fazer esfor&ccedil;os 
    de<br>
    sagacidade, para descobrir os redutos centrais, as &#8220;panelas&#8221; dos<br>
    insetos terr&iacute;veis. Ent&atilde;o era como se os bombardeassem; o sulfeto<br>
    queimava, estourava em tiros seguidos, mort&iacute;feros, letais!<br>
    E da&iacute; em diante, foi uma batalha sem tr&eacute;guas. Se aparecia uma<br>
    abertura, um &#8220;olho&#8221;, logo se lhe aplicava o formicida, pois do<br>
    contr&aacute;rio, nenhuma planta&ccedil;&atilde;o era poss&iacute;vel, tanto 
    mais que extintos<br>
    os das suas terras, n&atilde;o tardariam os formigueiros das vizinhan&ccedil;as 
    ou<br>
    dos logradouros p&uacute;blicos a deitar can&iacute;culos para o seu terreno.<br>
    Era um supl&iacute;cio, um castigo, uma esp&eacute;cie de vigil&acirc;ncia 
    a dique<br>
    holand&ecirc;s e Quaresma viu bem que s&oacute; uma autoridade central, um<br>
    governo qualquer, ou um acordo entre os cultivadores, podia levar a<br>
    efeito a extin&ccedil;&atilde;o daquele flagelo, pior que a saraiva, que a 
    geada,<br>
    que a seca, sempre presente, inverno ou ver&atilde;o, outono ou primavera.<br>
    N&atilde;o obstante essa luta di&aacute;ria, o major n&atilde;o desanimou 
    e p&ocirc;de colher<br>
    alguns produtos das planta&ccedil;&otilde;es que tinha feito. Se por ocasi&atilde;o 
    das<br>
    frutas, a sua alegria foi grande, mais expressiva e mais profunda<br>
    ela foi, quando viu partir para a esta&ccedil;&atilde;o em sucessivas carretas, 
    as<br>
    ab&oacute;boras, os aipins, as batatas-doces, em cestos cobertos com sacos<br>
    cosidos. Os frutos, em parte, eram de outras m&atilde;os; as &aacute;rvores 
    n&atilde;o<br>
    tinham sido plantadas por ele; mas aquilo n&atilde;o, vinha do seu suor, da<br>
    sua iniciativa, do seu trabalho!<br>
    Ele ainda foi ver aqueles cestos na esta&ccedil;&atilde;o, com a ternura de 
    um pai<br>
    que v&ecirc; partir seu filho para a gl&oacute;ria e para a vit&oacute;ria. 
    Recebeu o<br>
    dinheiro dias depois, contou-o e esteve deduzindo os lucros.<br>
    N&atilde;o foi &agrave; ro&ccedil;a nesse dia; o trabalho de guarda-livros 
    roubou o de<br>
    cultivador. A sua aten&ccedil;&atilde;o, j&aacute; um tanto gasta, n&atilde;o 
    lhe favorecia a<br>
    tarefa das cifras, e s&oacute; pelo meio-dia p&ocirc;de dizer &agrave; irm&atilde;:<br>
    - Sabes qual foi o lucro, Adelaide?<br>
    - N&atilde;o. Menor do que o dos abacates?<br>
    - Um pouco mais.<br>
    - Ent&atilde;o... Quanto?<br>
    - Dois mil quinhentos e setenta r&eacute;is, respondeu Quaresma,<br>
    destacando s&iacute;laba por s&iacute;laba.<br>
    - O qu&ecirc;?<br>
    - Foi isso. S&oacute; de frete paguei cento e quarenta e dois mil e<br>
    quinhentos.<br>
    Dona Adelaide esteve algum tempo com os olhos baixos, seguindo a<br>
    costura que fazia, depois, levantando o olhar:<br>
    - Homem, Policarpo, o melhor &eacute; deixares isso... Tens gasto muito<br>
    dinheiro... S&oacute; com as formigas!<br>
    - Ora, Adelaide! Pensas que quero fazer fortuna? Fa&ccedil;o isso para dar<br>
    exemplo, levantar a agricultura, aproveitar as nossas terras<br>
    ferac&iacute;ssimas...<br>
    - &Eacute; isto... Queres sempre ser a abelha-mestra... J&aacute; viste os<br>
    grandes fazerem esses sacrif&iacute;cios?... V&ecirc; l&aacute; se fazem! 
    Hist&oacute;rias...<br>
    Metem-se no caf&eacute; que tem todas as prote&ccedil;&otilde;es...<br>
    - Mas, fa&ccedil;o eu.<br>
    A irm&atilde; prestou mais aten&ccedil;&atilde;o &agrave; costura, Policarpo 
    levantou-se, foi<br>
    at&eacute; &agrave; janela que dava para o galinheiro. Fazia um dia fosco 
    e<br>
    irritante. Ele concertou o pince-nez, esteve olhando e de l&aacute; falou:<br>
    - Oh! Adelaide! Aquilo n&atilde;o &eacute; uma galinha morta?<br>
    A velha senhora ergueu-se com a costura, foi at&eacute; &agrave; janela e<br>
    verificou com a vista:<br>
    - &Eacute;... &Eacute; j&aacute; a segunda que morre hoje.<br>
    Ap&oacute;s esta leve conversa, Quaresma voltou &agrave; sua sala de estudos.<br>
    Meditava grandes reformas agr&iacute;colas. Mandara buscar cat&aacute;logos 
    e ia<br>
    examin&aacute;-los. Tinha j&aacute; em mente uma charrua dupla, um capinador<br>
    mec&acirc;nico, um semeador, um destocador, grades, tudo americano, de<br>
    a&ccedil;o, dando o rendimento efetivo de vinte homens. At&eacute; ent&atilde;o, 
    n&atilde;o<br>
    quisera essas inova&ccedil;&otilde;es; as terras mais ricas do mundo, n&atilde;o<br>
    precisavam desses processos que lhe pareciam artificiais, para<br>
    produzir; estava, por&eacute;m, agora disposto a empreg&aacute;-los como<br>
    experi&ecirc;ncia. Aos adubos, no entanto, o seu esp&iacute;rito resistia. 
    Terra<br>
    virada, dizia Felizardo, terra estrumada; parecia a Quaresma uma<br>
    profana&ccedil;&atilde;o estar a empregar nitratos, fosfatos ou mesmo estrume<br>
    comum, numa terra brasileira... Uma inj&uacute;ria!<br>
    Quando se convencesse de que eram necess&aacute;rios, parecia-lhe que todo<br>
    o seu sistema de id&eacute;ias ia por terra e os m&oacute;veis de sua vida<br>
    desapareceriam. Estava assim a escolher arados e outros &#8220;Planets&#8221;,<br>
    &#8220;Bajacs&#8221; e &#8220;Brabants&#8221; de v&aacute;rios feitios, quando 
    o seu pequeno<br>
    copeiro lhe anunciou a visita do doutor Campos.<br>
    O edil entrou com a sua jovialidade, a sua mansid&atilde;o e o seu grande<br>
    corpo. Era alto e gordo, pan&ccedil;udo um pouco, tinha os olhos castanhos,<br>
    quase &agrave; flor do rosto, uma testa m&eacute;dia e reta; o nariz, malfeito. 
    Um<br>
    tanto trigueiro, cabelos corridos e j&aacute; grisalhos, era o que se chama<br>
    por ai um caboclo, embora o seu bigode fosse crespo. N&atilde;o nascera em<br>
    Curuzu, era da Bahia ou de Sergipe, habitava, por&eacute;m, o lugar h&aacute; 
    mais<br>
    de vinte anos, onde casara e prosperara, gra&ccedil;as ao dote da mulher e<br>
    &agrave; sua atividade cl&iacute;nica. Com esta, n&atilde;o gastava grande 
    energia<br>
    mental: tendo de cor uma meia d&uacute;zia de receitas, ele, desde muito,<br>
    conseguira enquadrar as mol&eacute;stias locais no seu reduzido formul&aacute;rio.<br>
    Presidente da C&acirc;mara, era das pessoas mais consider&aacute;veis de Curuzu,<br>
    e Quaresma o estimava particularmente pela sua familiaridade, pela<br>
    sua afabilidade e simplicidade.<br>
    - Ora viva, major! Como vai isto por a&iacute;? Muita formiga? L&aacute; em 
    casa<br>
    j&aacute; n&atilde;o h&aacute; mais.<br>
    Quaresma respondeu com menos entusiasmo e jovialidade, mas contente<br>
    com a alegria comunicativa do doutor. Ele continuava a falar com<br>
    desembara&ccedil;o e naturalidade.<br>
    - Sabe o que me traz aqui, major? N&atilde;o sabe, n&atilde;o &eacute;? Preciso 
    de um<br>
    pequeno obs&eacute;quio seu.<br>
    O major n&atilde;o se espantou; simpatizava com o homem e abriu-se em<br>
    oferecimentos.<br>
    - Como o major sabe...<br>
    Agora a sua voz era doce, flex&iacute;vel, sutil; as palavras ca&iacute;am-lhe 
    da<br>
    boca adocicadas, dobravam-se, coleavam-se:<br>
    - Como o major sabe, as elei&ccedil;&otilde;es se devem realizar por estes 
    dias.<br>
    A vit&oacute;ria &eacute; &#8220;nossa&#8221;. Todas as mesas est&atilde;o 
    conosco, exceto uma... A&iacute;<br>
    mesmo, se o major quiser...<br>
    - Mas, como? se eu n&atilde;o sou eleitor, n&atilde;o me meto, nem quero meter-me<br>
    em pol&iacute;tica? perguntou Quaresma ingenuamente.<br>
    - Exatamente por isso, disse o doutor com voz forte; e em seguida<br>
    brandamente: a se&ccedil;&atilde;o funciona na sua vizinhan&ccedil;a, &eacute; 
    ali, na escola, se...<br>
    - E dai?<br>
    - Tenho aqui uma carta do Neves, dirigida ao senhor. Se o major<br>
    quer responder (&eacute; melhor j&aacute;) que n&atilde;o houve elei&ccedil;&atilde;o... 
    Quer?<br>
    Quaresma olhou o doutor com firmeza, co&ccedil;ou um instante o cavanhaque<br>
    e respondeu claramente, firmemente:<br>
    - Absolutamente n&atilde;o.<br>
    O doutor n&atilde;o se zangou. P&ocirc;s mais un&ccedil;&atilde;o e maciez 
    na voz, aduziu<br>
    argumentos: que era para o partido, o &uacute;nico que pugnava pelo<br>
    levantamento da lavoura. Quaresma foi inflex&iacute;vel; disse que n&atilde;o, 
    que<br>
    lhe eram absolutamente antip&aacute;ticas tais disputas, que n&atilde;o tinha<br>
    partido e mesmo que tivesse n&atilde;o iria afirmar uma coisa que ele n&atilde;o<br>
    sabia ainda se era mentira ou verdade.<br>
    Campos n&atilde;o deu mostras de aborrecimento, conversou um pouco sobre<br>
    coisas banais e despediu-se com o ar am&aacute;vel, com a jovialidade mais<br>
    sua que era poss&iacute;vel.<br>
    Isto se passou na ter&ccedil;a-feira, naquele dia de luz fosca e irritante.<br>
    &Agrave; tarde houve trovoada, choveu muito, O tempo s&oacute; levantou na<br>
    quinta-feira, dia em que o major foi surpreendido com a visita de um<br>
    sujeito com um uniforme velho e lament&aacute;vel, portador de um papel<br>
    oficial para ele, propriet&aacute;rio do &#8220;Sossego&#8221;, conforme mesmo 
    disse o<br>
    tal homem fardado.<br>
    Em virtude das posturas e leis municipais, rezava o papel, o Senhor<br>
    Policarpo Quaresma, propriet&aacute;rio do s&iacute;tio &#8220;Sossego&#8221; 
    era intimado,<br>
    sob as penas das mesmas posturas e leis, a ro&ccedil;ar e capinar as<br>
    testadas do referido s&iacute;tio que confrontavam com as vias p&uacute;blicas.<br>
    O major ficou um tempo pensando. Julgava imposs&iacute;vel uma tal<br>
    intima&ccedil;&atilde;o. Seria mesmo? Brincadeira... Leu de novo o papel, 
    viu a<br>
    assinatura do doutor Campos. Era certo... Mas que absurda intima&ccedil;&atilde;o<br>
    esta de capinar e limpar estradas na extens&atilde;o de mil e duzentos<br>
    metros, pois seu s&iacute;tio dava de frente para um caminho e de um dos<br>
    lados acompanhava outro na extens&atilde;o de oitocentos metros - era<br>
    poss&iacute;vel!?<br>
    A antiga corv&eacute;ia!... Um absurdo! Antes confiscassem-lhe o s&iacute;tio.<br>
    Consultando a irm&atilde;, ela lhe aconselhou que falasse ao doutor Campos.<br>
    Contou-lhe ent&atilde;o Quaresma a conversa que tivera com ele dias antes.<br>
    - Mas &eacute;s tolo, Policarpo. Foi ele mesmo...<br>
    A luz se lhe fez no pensamento... Aquela rede de leis, de posturas,<br>
    de c&oacute;digos e de preceitos, nas m&atilde;os desses regulotes, de tais<br>
    caciques, se transformava em potro, em pol&eacute;, em instrumento de<br>
    supl&iacute;cios para torturar os inimigos, oprimir as popula&ccedil;&otilde;es,<br>
    crestar-lhes a iniciativa e a independ&ecirc;ncia, abatendo-as e<br>
    desmoralizando-as.<br>
    Pelos seus olhos passaram num instante aquelas faces amareladas e<br>
    chupadas que se encostavam nos portais das vendas pregui&ccedil;osamente;<br>
    viu tamb&eacute;m aquelas crian&ccedil;as maltrapilhas e sujas, d&#8217;olhos 
    baixos, a<br>
    esmolar disfar&ccedil;adamente pelas estradas; viu aquelas terras<br>
    abandonadas, improdutivas, entregues &agrave;s ervas e insetos daninhos;<br>
    viu ainda o desespero de Felizardo, homem bom, ativo e trabalhador,<br>
    sem &acirc;nimo de plantar um gr&atilde;o de milho em casa e bebendo todo 
    o<br>
    dinheiro que lhe passava pelas m&atilde;os - este quadro passou-lhe pelos<br>
    olhos com a rapidez e o brilho sinistro do rel&acirc;mpago; e s&oacute; se 
    apagou<br>
    de todo, quando teve que ler a carta que a sua afilhada lhe mandara.<br>
    Vinha viva e alegre. Contava pequenas hist&oacute;rias de sua vida, a<br>
    viagem pr&oacute;xima do papai, &agrave; Europa, o desespero do marido no 
    dia em<br>
    que saiu sem anel, pedia not&iacute;cias do padrinho, de Dona Adelaide e,<br>
    sem desrespeito, recomendava &agrave; irm&atilde; de Quaresma que tivesse 
    muito<br>
    cuidado com o manto de arminho da &#8220;Duquesa&#8221;.<br>
    A &#8220;Duquesa&#8221; era uma grande pata branca, de penas alvas e macias 
    ao<br>
    olhar, que, pela lentid&atilde;o e majestade do andar, com o pesco&ccedil;o 
    alto e<br>
    o passo firme, merecera de Olga esse apelido nobre. O animal tinha<br>
    morrido havia dias. E que morte! Uma peste que lhe levava duas<br>
    d&uacute;zias de patos, levara &#8220;Duquesa&#8221; tamb&eacute;m. Era uma 
    esp&eacute;cie de<br>
    paralisia que tomava as pernas, depois o resto do corpo. Tr&ecirc;s dias<br>
    levou a agonizar. Deitada sobre o peito, com o bico colado ao ch&atilde;o,<br>
    atacada pelas formigas, o animal s&oacute; dava sinal de vida por uma lenta<br>
    oscila&ccedil;&atilde;o do pesco&ccedil;o em torno do bico, espantando as 
    moscas que a<br>
    importunavam na sua &uacute;ltima hora.<br>
    Era de ver como aquela vida t&atilde;o estranha &agrave; nossa, naquele instante<br>
    penetrava em n&oacute;s e sent&iacute;amos-lhe o sofrimento, a agonia e a 
    dor.<br>
    O galinheiro ficou como uma aldeia devastada; a peste atacou<br>
    galinhas, perus, patos; ora sobre uma forma, ora sobre outra, foi<br>
    ceifando, matando, at&eacute; reduzir a sua popula&ccedil;&atilde;o a menos 
    de metade.<br>
    E n&atilde;o havia quem soubesse curar. Numa terra, cujo governo tinha<br>
    tantas escolas que produziam tantos s&aacute;bios, n&atilde;o havia um s&oacute; 
    homem<br>
    que pudesse reduzir, com as suas drogas ou receitas, aquele<br>
    consider&aacute;vel preju&iacute;zo.<br>
    Esses contratempos, essas contrariedades abateram muito o cultivador<br>
    entusi&aacute;stico dos primeiros meses; entretanto n&atilde;o passara pela 
    mente<br>
    de Quaresma abandonar os seus prop&oacute;sitos. Adquiriu comp&ecirc;ndios 
    de<br>
    veterin&aacute;ria e at&eacute; j&aacute; tratava de comprar as m&aacute;quinas 
    agr&iacute;colas<br>
    descritas nos cat&aacute;logos.<br>
    Uma tarde, por&eacute;m, estava &agrave; espera da junta de bois que encomendara<br>
    para o trabalho do arado, quando lhe apareceu &agrave; porta um soldado de<br>
    pol&iacute;cia com um papel oficial. Ele se lembrou da intima&ccedil;&atilde;o 
    municipal.<br>
    Estava disposto a resistir, n&atilde;o se incomodou muito.<br>
    Recebeu o papel e leu. N&atilde;o vinha mais da municipalidade, mas da<br>
    coletoria, cujo escriv&atilde;o, Antonino Dutra, conforme estava no papel,<br>
    intimava o Senhor Policarpo Quaresma a pagar quinhentos mil-r&eacute;is de<br>
    multa, por ter enviado produtos de sua lavoura sem pagamento dos<br>
    respectivos impostos.<br>
    Viu bem o que havia nisso de vingan&ccedil;a mesquinha; mas o seu<br>
    pensamento voou logo para as coisas gerais, levado pelo seu<br>
    patriotismo profundo.<br>
    A quarenta quil&ocirc;metros do Rio, pagavam-se impostos para se mandar ao<br>
    mercado umas batatas? Depois de Turgot, da Revolu&ccedil;&atilde;o, ainda 
    havia<br>
    alf&acirc;ndegas interiores?<br>
    Como era poss&iacute;vel fazer prosperar a agricultura, com tantas<br>
    barreiras e impostos? Se ao monop&oacute;lio dos atravessadores do Rio se<br>
    juntavam as exa&ccedil;&otilde;es do Estado, como era poss&iacute;vel tirar 
    da terra a<br>
    remunera&ccedil;&atilde;o consoladora?<br>
    E o quadro que j&aacute; lhe passara pelos olhos, quando recebeu a<br>
    intima&ccedil;&atilde;o da municipalidade, voltou-lhe de novo, mais t&eacute;trico, 
    mais<br>
    sombrio, mais l&uacute;gubres; e anteviu a &eacute;poca em que aquela gente 
    teria<br>
    de comer sapo, cobras, animais mortos, como em Fran&ccedil;a os camponeses,<br>
    em tempos de grandes reis.<br>
    Quaresma veio a recordar-se do seu tupi, do seu folk-lore, das<br>
    modinhas, das suas tentativas agr&iacute;colas - tudo isso lhe pareceu<br>
    insignificante, pueril, infantil.<br>
    Era preciso trabalhos maiores, mais profundos; tornava-se necess&aacute;rio<br>
    refazer a administra&ccedil;&atilde;o. Imaginava um governo forte, respeitado,<br>
    inteligente, removendo todos esses &oacute;bices, esses entraves, Sully e<br>
    Henrique IV, espalhando s&aacute;bias leis agr&aacute;rias, levantando o<br>
    cultivador... Ent&atilde;o sim! o celeiro surgiria e a p&aacute;tria seria 
    feliz.<br>
    Felizardo entregou-lhe o jornal que toda manh&atilde; mandava comprar &agrave;<br>
    esta&ccedil;&atilde;o, e lhe disse:<br>
    - Seu patr&atilde;o, amanh&atilde; n&atilde;o venho &#8220;trabai&aacute;&#8221;.<br>
    - Por certo; &eacute; dia feriado... A Independ&ecirc;ncia.<br>
    - N&atilde;o &eacute; por isso.<br>
    - Por que ent&atilde;o?<br>
    - H&aacute; &#8220;baruio&#8221; na Corte e dizem que v&atilde;o &#8220;arrecrut&aacute;&#8221;. 
    Vou pro mato...<br>
    Nada!<br>
    - Que barulho?<br>
    - &#8220;T&aacute;&#8221; nas &#8220;foias&#8221;, sim &#8220;sinh&ocirc;&#8221;.<br>
    Abriu o jornal e logo deu com a not&iacute;cia de que os navios da esquadra<br>
    se haviam insurgido e intimado ao presidente a sair do poder.<br>
    Lembrou-se das suas reflex&otilde;es de instantes atr&aacute;s; um governo 
    forte,<br>
    at&eacute; &agrave; tirania... Medidas agr&aacute;rias... Sully e Henrique 
    IV...<br>
    Os seus olhos brilhavam de esperan&ccedil;a. Despediu o empregado. Foi ao<br>
    interior da casa, nada disse &agrave; irm&atilde;, tomou o chap&eacute;u, 
    e dirigiu-se &agrave;<br>
    esta&ccedil;&atilde;o.<br>
    Chegou ao tel&eacute;grafo e escreveu:<br>
    &#8220;Marechal Floriano, Rio. Pe&ccedil;o energia. Sigo j&aacute;. - Quaresma&#8221;.</p>
  <h2><em><strong> V - O TROVADOR </strong></em></h2>
  <p>- Decerto, Albernaz, n&atilde;o &eacute; poss&iacute;vel continuar assim... 
    Ent&atilde;o<br>
    mete-se um sujeito num navio, assesta os canh&otilde;es pra terra e diz:<br>
    sai da&iacute; &#8220;seu&#8221; presidente; e o homem vai saindo?... N&atilde;o! 
    &Eacute; preciso um<br>
    exemplo...<br>
    - Eu penso tamb&eacute;m da mesma maneira, Caldas. A Rep&uacute;blica precisa<br>
    ficar forte, consolidada... Esta terra necessita de governo que se<br>
    fa&ccedil;a respeitar... &Eacute; incr&iacute;vel! Um pa&iacute;s como este, 
    t&atilde;o rico, talvez o<br>
    mais rico do mundo, &eacute;, no entanto, pobre, deve a todo mundo... Por<br>
    qu&ecirc;? Por causa dos governos que temos tido que n&atilde;o t&ecirc;m 
    prest&iacute;gio,<br>
    for&ccedil;a... &Eacute; por isso.<br>
    Vinham andando, &agrave; sombra das grandes e majestosas &aacute;rvores do 
    parque<br>
    abandonado; ambos fardados e de espada. Albernaz, depois de um curto<br>
    intervalo, continuou:<br>
    - Voc&ecirc; viu o imperador, o Pedro II... N&atilde;o havia jornaleco, pasquim<br>
    por a&iacute;, que o n&atilde;o chamasse de &#8220;banana&#8221; e outras 
    coisas... Saia no<br>
    carnaval... Um desrespeito sem nome! Que aconteceu? Foi-se como um<br>
    intruso.<br>
    - E era um bom homem, observou o almirante. Amava o seu pa&iacute;s...<br>
    Deodoro nunca soube o que fez.<br>
    Continuavam a andar. O almirante co&ccedil;ou um dos favoritos e Albernaz<br>
    olhou um instante para todos os lados, acendeu o cigarro de palha e<br>
    retomou a conversa:<br>
    - Morreu arrependido... Nem com a farda quis ir para a cova!...<br>
    Aqui para n&oacute;s que ningu&eacute;m nos ouve: foi um ingrato; o imperador<br>
    tinha feito tanto por toda a fam&iacute;lia, n&atilde;o acha?<br>
    - N&atilde;o h&aacute; d&uacute;vida nenhuma!... Albernaz, voc&ecirc; quer 
    saber de uma coisa:<br>
    est&aacute;vamos melhor naquele tempo, digam l&aacute; o que disserem...<br>
    - Quem diz o contr&aacute;rio? Havia mais moralidade... Onde est&aacute; um<br>
    Caxias? um Rio Branco?<br>
    - E mais justi&ccedil;a mesmo, disse com firmeza o almirante. O que eu<br>
    sofri, n&atilde;o foi por causa do &#8220;velho&#8221;, foi a canalha... Demais, 
    tudo<br>
    barato...<br>
    - Eu n&atilde;o sei, disse Albernaz com particular acento, como h&aacute; 
    ainda<br>
    quem se case... Anda tudo pela hora da morte!<br>
    Eles olharam um instante as velhas &aacute;rvores da Quinta Imperial, por<br>
    onde vinham atravessando. Nunca as tinham contemplado; e agora<br>
    parecia- lhes que jamais tinham pousado os olhos sobre &aacute;rvores t&atilde;o<br>
    soberbas, t&atilde;o belas, t&atilde;o tranq&uuml;ilas e seguras de si, como 
    aquelas<br>
    que espalhavam sob os seus grandes ramos uma vasta sombra, deliciosa<br>
    e macia. Pareciam que medravam sentindo-se em terra pr&oacute;pria, delas,<br>
    da qual nunca sairiam desalojadas a machado, para edifica&ccedil;&atilde;o 
    de<br>
    casebres; e esse sentimento lhes havia dado muita for&ccedil;a de vegetar 
    e<br>
    uma ampla vontade de se expandirem. O solo sobre o qual cresciam,<br>
    era delas e agradeciam &agrave; terra estendendo muito os seus ramos,<br>
    cerrando e tecendo a folhagem, para dar &agrave; boa m&atilde;e, frescura 
    e<br>
    prote&ccedil;&atilde;o contra a inclem&ecirc;ncia do sol.<br>
    As mangueiras eram as mais gratas; os ramos longos e cheios de<br>
    folhas, quase beijavam o ch&atilde;o. As jaqueiras se espregui&ccedil;avam; 
    os<br>
    bambus se inclinavam, de um lado e outro da al&eacute;ia, e cobriam a terra<br>
    com uma ogiva verde...<br>
    O velho edif&iacute;cio imperial se erguia sobre a pequena colina, Eles lhe<br>
    viam o fundo, aquela parte de constru&ccedil;&atilde;o mais antiga, joanina, 
    com a<br>
    torre do rel&oacute;gio um pouco afastada e separada do corpo do edif&iacute;cio.<br>
    N&atilde;o era belo o pal&aacute;cio, n&atilde;o tinha mesmo nenhum tra&ccedil;o 
    de beleza, era<br>
    at&eacute; pobre e mon&oacute;tono. As janelas acanhadas daquela fachada velha, 
    os<br>
    andares de pequena altura impressionavam mal; todo ele, por&eacute;m, tinha<br>
    uma tal ou qual seguran&ccedil;a de si, um ar de confian&ccedil;a pouco comum 
    nas<br>
    nossas habita&ccedil;&otilde;es, uma certa dignidade, alguma coisa de quem 
    se<br>
    sente viver, n&atilde;o para um instante, mas para anos, para s&eacute;culos... 
    As<br>
    palmeiras cercavam-no, eretas, firmes, com os seus grandes penachos<br>
    verdes, muito altos, alongados para o c&eacute;u...<br>
    Eram como que a guarda da antiga moradia imperial, guarda orgulhosa<br>
    do seu mister e fun&ccedil;&atilde;o.<br>
    Albernaz interrompeu o sil&ecirc;ncio:<br>
    - Em que dar&aacute; isto tudo, Caldas?<br>
    - Sei l&aacute;.<br>
    - O &#8220;homem&#8221; deve estar atrapalhado... J&aacute; tinha o Rio Grande, 
    agora<br>
    o Cust&oacute;dio... hum!<br>
    - O poder &eacute; o poder, Albernaz.<br>
    Vinham andando em demanda &agrave; esta&ccedil;&atilde;o de S&atilde;o Crist&oacute;v&atilde;o. 
    Atravessaram o<br>
    velho parque imperial transversalmente, desde o port&atilde;o da Cancela<br>
    at&eacute; &agrave; linha da estrada de ferro. Era de manh&atilde;, e o dia 
    estava<br>
    l&iacute;mpido e fresco.<br>
    Caminhavam com pequenos passos seguros, mas sem pressa. Pouco antes<br>
    de sa&iacute;rem da quinta, deram com um soldado a dormir numa moita.<br>
    Albernaz teve vontade de acord&aacute;-lo: camarada! camarada! O soldado<br>
    levantou-se estremunhado; e, dando com aqueles dois oficiais<br>
    superiores, concertou-se rapidamente, fez a contin&ecirc;ncia que lhes era<br>
    devida e ficou com a m&atilde;o no bon&eacute;, um instante firme, mas logo<br>
    bambeou.<br>
    - Abaixe a m&atilde;o, fez o general. Que faz voc&ecirc; aqui?<br>
    Albernaz falou em tom r&iacute;spido e de comando. A pra&ccedil;a, falando 
    a medo,<br>
    explicou que tinha estado de ronda ao litoral toda a noite. A for&ccedil;a<br>
    se recolhera aos quart&eacute;is; ele obtivera licen&ccedil;a para ir em casa 
    mas<br>
    o sono fora muito e descansava ali um pouco.<br>
    - Ent&atilde;o como v&atilde;o as coisas? perguntou o general.<br>
    - N&atilde;o sei, n&atilde;o &#8220;sinh&ocirc;&#8221;.<br>
    - Os &#8220;homens&#8221; desistem ou n&atilde;o?<br>
    O general esteve um instante examinando o soldado. Era branco e<br>
    tinha os cabelos alourados, de um louro sujo e degradado; as fei&ccedil;&otilde;es<br>
    eram feias: malares salientes, testa &oacute;ssea e todo ele anguloso e<br>
    desconjuntado.<br>
    - Donde voc&ecirc; &eacute;? perguntou-lhe ainda Albernaz.<br>
    - Do Piau&iacute;, sim &#8220;sinh&ocirc;&#8221;.<br>
    - Da capital?<br>
    - Do sert&atilde;o, de Paranagu&aacute;, sim &#8220;sinh&ocirc;&#8221;.<br>
    O almirante at&eacute; ali n&atilde;o interrogara o soldado que continuava<br>
    amedrontado, respondendo tropegamente. Caldas, para acalm&aacute;-lo,<br>
    resolveu falar-lhe com do&ccedil;ura.<br>
    - Voc&ecirc; n&atilde;o sabe, camarada, quais s&atilde;o os navios que &#8220;eles&#8221; 
    t&ecirc;m?<br>
    - O &#8220;Aquidab&atilde;&#8221;... A &#8220;Luci&#8221;.<br>
    - A &#8220;Luci&#8221; n&atilde;o &eacute; navio.<br>
    - &Eacute; verdade, sim &#8220;sinh&ocirc;&#8221;. O &#8220;Aquidab&atilde;&#8221;... 
    Um &#8220;band&atilde;o&#8221; deles, sim,<br>
    &#8220;sinh&ocirc;&#8221;.<br>
    O general interveio ent&atilde;o, Falou-lhe com brandura, quase paternal,<br>
    mudando o tratamento de voc&ecirc; para tu, que parece mais doce e &iacute;ntimo<br>
    quando se fala aos inferiores:<br>
    - Bem, descansa, meu filho. &Eacute; melhor ires para casa... Podem<br>
    furtar-te o sabre e est&aacute;s na &#8220;in&aacute;cia&#8221;.<br>
    Os dois generais continuaram o seu caminho e, em breve, estavam na<br>
    plataforma da esta&ccedil;&atilde;o. A pequena esta&ccedil;&atilde;o tinha 
    um razo&aacute;vel<br>
    movimento. Um grande n&uacute;mero de oficiais, ativos, reformados,<br>
    honor&aacute;rios moravam-lhe nas cercanias e os editais chamavam todos a<br>
    se apresentar &agrave;s autoridades competentes. Albernaz e Caldas<br>
    atravessaram a plataforma no meio de contin&ecirc;ncias. O general era<br>
    mais conhecido, em virtude de seu emprego; o almirante, n&atilde;o. Quando<br>
    passavam, ouviam perguntar: &#8220;Quem &eacute; este almirante?&#8221; Caldas 
    ficava<br>
    contente e orgulhava-se um pouco do seu posto e do seu inc&oacute;gnito.<br>
    Havia uma &uacute;nica mulher na esta&ccedil;&atilde;o, uma mo&ccedil;a. Albernaz 
    olhou-a e<br>
    lembrou-se um instante de sua filha Ism&ecirc;nia... Coitada!... Ficaria<br>
    boa?<br>
    Aquelas manias? Onde iria parar? Vieram-lhe as l&aacute;grimas, mas ele as<br>
    reteve com for&ccedil;a.<br>
    J&aacute; a levara a uma meia d&uacute;zia de m&eacute;dicos e nenhum fazia 
    parar aquele<br>
    escapamento do ju&iacute;zo que parecia fugir aos poucos do c&eacute;rebro 
    da<br>
    mo&ccedil;a.<br>
    A bulha de um expresso, chocalhando ferragens com estr&eacute;pido,<br>
    apitando com f&uacute;ria e deixando fuma&ccedil;a pesada pelos ares que rompia,<br>
    afastou-o de pensar na filha. Passou o monstro, pejado de soldados,<br>
    de uniformes e os trilhos, depois de ter passado, ainda estremeciam.<br>
    Bustamante apareceu; morava nos arredores e vinha tomar o trem, para<br>
    apresentar-se. Trazia o seu velho uniforme do Paraguai, talhado<br>
    segundo os moldes dos guerreiros da Crim&eacute;ia. A barretina era um<br>
    tronco de cone que avan&ccedil;ava para a frente; e, com aquela banda roxa<br>
    e casaquinha curta, parecia ter sa&iacute;do, fugido, saltado de uma tela<br>
    de V&iacute;tor Meireles&#8221;.<br>
    - Ent&atilde;o por aqui?... Que &eacute; isto? indagou o honor&aacute;rio.<br>
    - Viemos pela quinta, disse o almirante.<br>
    - Nada, meus amigos, esses bondes andam muito perto do mar... N&atilde;o<br>
    me importa morrer, mas quero morrer combatendo; isso de morrer por<br>
    ai, &agrave; toa, sem saber como, n&atilde;o vai comigo...<br>
    O general falara um pouco alto e os jovens oficiais que estavam<br>
    pr&oacute;ximo, olharam-no com mal disfar&ccedil;ada censura. Albernaz percebeu 
    e<br>
    ajuntou imediatamente:<br>
    - Conhe&ccedil;o bem esse neg&oacute;cio de balas... J&aacute; vi muito fogo... 
    Voc&ecirc;<br>
    sabe, Bustamante, que, em Curuzu...<br>
    - A coisa foi terr&iacute;vel, acrescentou Bustamante.<br>
    O trem atracava na esta&ccedil;&atilde;o. Veio chegando manso, vagaroso; a<br>
    locomotiva, muito negra, bufando, suando gordurosamente, com a sua<br>
    grande lanterna na frente, um olho de ciclope, avan&ccedil;ava que nem uma<br>
    apari&ccedil;&atilde;o sobrenatural. Foi chegando; o comboio estremeceu todo 
    e<br>
    parou por fim.<br>
    Estava repleto, muitas fardas de oficiais; a avaliar por ali o Rio<br>
    devia ter uma guarni&ccedil;&atilde;o de cem mil homens. Os militares palravam<br>
    alegres, e os civis vinham calados e abatidos, e mesmo apavorados.<br>
    Se falavam, era cochichando, olhando com precau&ccedil;&atilde;o para os bancos 
    de<br>
    tr&aacute;s.<br>
    A cidade andava in&ccedil;ada de secretas, &#8220;familiares&#8221; do Santo 
    Of&iacute;cio<br>
    Republicano, e as dela&ccedil;&otilde;es eram moedas com que se obtinham postos 
    e<br>
    recompensas.<br>
    Bastava a m&iacute;nima critica, para se perder o emprego, a liberdade, -<br>
    quem sabe? - a vida tamb&eacute;m. Ainda est&aacute;vamos no come&ccedil;o 
    da revolta,<br>
    mas o regime j&aacute; publicara o seu pr&oacute;logo e todos estavam avisados. 
    O<br>
    chefe de pol&iacute;cia organizara a lista dos suspeitos. N&atilde;o havia<br>
    distin&ccedil;&atilde;o de posi&ccedil;&atilde;o e talentos. Mereciam as mesmas 
    persegui&ccedil;&otilde;es do<br>
    governo um pobre cont&iacute;nuo e um influente senador; um lente e um<br>
    simples empregado de escrit&oacute;rio. Demais surgiam as vingan&ccedil;as<br>
    mesquinhas, o revide de pequenas implic&acirc;ncias... Todos mandavam; a<br>
    autoridade estava em todas as m&atilde;os.<br>
    Em nome do Marechal Floriano, qualquer oficial, ou mesmo cidad&atilde;o,<br>
    sem fun&ccedil;&atilde;o p&uacute;blica alguma, prendia e ai de quem ca&iacute;a 
    na pris&atilde;o, l&aacute;<br>
    ficava esquecido, sofrendo angustiosos supl&iacute;cios de uma imagina&ccedil;&atilde;o<br>
    dominicana. Os funcion&aacute;rios disputavam-se em bajula&ccedil;&atilde;o, 
    em<br>
    servilismo... Era um terror, um terror ba&ccedil;o, sem coragem, sangrento,<br>
    &agrave;s ocultas, sem grandeza, sem desculpa, sem raz&atilde;o e sem<br>
    responsabilidades... Houve execu&ccedil;&otilde;es; mas n&atilde;o houve nunca 
    um<br>
    Fouquier-Tinville.<br>
    Os militares estavam contentes, especialmente os pequenos, os<br>
    alferes, os tenentes e os capit&atilde;es. Para a maioria a satisfa&ccedil;&atilde;o<br>
    vinha da convic&ccedil;&atilde;o de que iam estender a sua autoridade sobre 
    o<br>
    pelot&atilde;o e a companhia, a todo esse rebanho de civis; mas, em outros<br>
    muitos havia sentimento mais puro, desinteresse e sinceridade. Eram<br>
    os adeptos desse nefasto e hip&oacute;crita positivismo, um pedantismo<br>
    tir&acirc;nico, limitado e estreito, que justificava todas as viol&ecirc;ncias,<br>
    todos os assass&iacute;nios, todas as ferocidades em nome da manuten&ccedil;&atilde;o 
    da<br>
    ordem, condi&ccedil;&atilde;o necess&aacute;ria, l&aacute; diz ele, ao progresso 
    e tamb&eacute;m ao<br>
    advento do regime normal, a religi&atilde;o da humanidade, a adora&ccedil;&atilde;o 
    do<br>
    gr&atilde;o-fetiche, com fanhosas m&uacute;sicas de cornetins e versos<br>
    detest&aacute;veis, o para&iacute;so enfim, com inscri&ccedil;&otilde;es em 
    escritura fon&eacute;tica e<br>
    eleitos cal&ccedil;ados com sapatos de sola de borracha!...<br>
    Os positivistas discutiam e citavam teoremas de mec&acirc;nica para<br>
    justificar as suas id&eacute;ias de governo, em tudo semelhantes aos<br>
    canatos e emirados orientais.<br>
    A matem&aacute;tica do positivismo foi sempre um puro falat&oacute;rio que,<br>
    naqueles tempos, amedrontava toda gente. Havia mesmo quem estivesse<br>
    convencido que a matem&aacute;tica tinha sido feita e criada para o<br>
    positivismo, como se a B&iacute;blia tivesse sido criada unicamente para a<br>
    Igreja Cat&oacute;lica e n&atilde;o tamb&eacute;m para a Anglicana. O prest&iacute;gio 
    dele era,<br>
    portanto, enorme.<br>
    O trem correu, parou inda em uma esta&ccedil;&atilde;o e foi ter &agrave; 
    Pra&ccedil;a da<br>
    Rep&uacute;blica. O almirante, cosido com as paredes, seguiu para o Arsenal<br>
    de Marinha; Albernaz e Bustamante entraram no Quartel-General.<br>
    Penetraram no grande casar&atilde;o, no meio do retinir de espadas, de<br>
    toques de cornetas; o grande p&aacute;tio estava cheio de soldados,<br>
    bandeiras, canh&otilde;es, feixes de armas ensarilhadas, baionetas<br>
    reluzindo ao sol obl&iacute;quo...<br>
    No sobrado, nas proximidades do gabinete do ministro, havia um<br>
    vaiv&eacute;m de fardas, dourados, fazendas multicores, uniformes de v&aacute;rias<br>
    corpora&ccedil;&otilde;es e mil&iacute;cias, no meio dos quais os trajes escuros 
    dos<br>
    civis eram importunos como moscas. Misturavam-se oficiais da guarda<br>
    nacional, da pol&iacute;cia, da armada, do ex&eacute;rcito, de bombeiros e 
    de<br>
    batalh&otilde;es patri&oacute;ticos que come&ccedil;avam a surgir.<br>
    Apresentaram-se e, depois de t&ecirc;-lo feito ao ajudante general e<br>
    ministro da Guerra, a um s&oacute; tempo, ficaram a conversar nos<br>
    corredores, com bastante prazer, pois que tinham encontrado o<br>
    Tenente Fontes e ambos gostavam de ouvi-lo.<br>
    O general porque j&aacute; era noivo de sua filha Lal&aacute;, e Bustamante 
    porque<br>
    aprendia com ele alguma coisa de nomenclatura dos armamentos<br>
    modernos.<br>
    Fontes estava indignado, todo ele era horror, maldi&ccedil;&atilde;o contra 
    os<br>
    insurretos, e propunha os piores castigos.<br>
    - H&atilde;o de ver o resultado... Piratas! Bandidos! Eu, no caso do<br>
    marechal, se os pegasse... ai deles!<br>
    O tenente n&atilde;o era feroz nem mau, antes bom e at&eacute; generoso, mas 
    era<br>
    positivista e tinha da sua Rep&uacute;blica uma id&eacute;ia religiosa e<br>
    transcendente. Fazia repousar nela toda a felicidade humana e n&atilde;o<br>
    admitia que a quisessem de outra forma que n&atilde;o aquela que imaginava<br>
    boa. Fora da&iacute; n&atilde;o havia boa-f&eacute;, sinceridade; eram her&eacute;ticos<br>
    interesseiros, e, dominicano do seu barrete fr&iacute;gio, raivoso por n&atilde;o<br>
    poder queim&aacute;-los em autos-de-f&eacute;, congesto, via passar por seus 
    olhos<br>
    uma s&eacute;rie enorme de r&eacute;us confitentes, relapsos, contumazes, 
    falsos,<br>
    simulados, fictos e confictos, sem samarra, soltos por a&iacute;...<br>
    Albernaz n&atilde;o tinha tanta f&uacute;ria contra os advers&aacute;rios, 
    No fundo<br>
    d&#8217;alma, ele os queria at&eacute;, tinha amigos l&aacute;, e essas diverg&ecirc;ncias<br>
    nada significavam para a sua idade e experi&ecirc;ncia,<br>
    Depositava, entretanto, uma certa esperan&ccedil;a na a&ccedil;&atilde;o do 
    marechal.<br>
    Estando em apuros financeiros, n&atilde;o lhe dando o bastante a sua<br>
    reforma e a gratifica&ccedil;&atilde;o de organizador do arquivo do Largo 
    do<br>
    Moura, esperava obter uma outra comiss&atilde;o, que lhe permitisse mais<br>
    folgadamente adquirir o enxoval de Lal&aacute;.<br>
    O almirante, tamb&eacute;m, tinha grande confian&ccedil;a nos talentos guerreiros<br>
    e de estadista de Floriano. A sua causa n&atilde;o ia l&aacute; muito bem.<br>
    Perdera-a em primeira inst&acirc;ncia, estava gastando muito dinheiro... O<br>
    governo precisava de oficiais de Marinha, quase todos estavam na<br>
    revolta; talvez lhe dessem uma esquadra a comandar... &Eacute; verdade<br>
    que... Mas, que diabo! Se fosse um navio, ent&atilde;o sim: mas uma<br>
    esquadra a coisa n&atilde;o era dif&iacute;cil: bastava coragem para combater.<br>
    Bustamante cria com for&ccedil;a na capacidade do General Peixoto, tanto<br>
    assim que, para apoi&aacute;-lo e defender o seu governo, imaginava<br>
    organizar um batalh&atilde;o patri&oacute;tico, de que j&aacute; tinha o nome 
    &#8220;Cruzeiro<br>
    do Sul&#8221; e naturalmente seria o seu comandante, com todas as<br>
    vantagens do posto de coronel.<br>
    Genel&iacute;cio, cuja atividade nada tinha de guerreira, esperava muito da<br>
    energia e da decis&atilde;o do governo de Floriano: esperava ser subdiretor<br>
    e n&atilde;o podia um governo s&eacute;rio, honesto e en&eacute;rgico, fazer 
    outra coisa,<br>
    desde que quisesse p&ocirc;r ordem na sua se&ccedil;&atilde;o.<br>
    Essas secretas esperan&ccedil;as eram mais gerais do que se pode supor. N&oacute;s<br>
    vivemos do governo e a revolta representava uma confus&atilde;o nos<br>
    empregos, nas honrarias e nas posi&ccedil;&otilde;es que o Estado espalha. 
    Os<br>
    suspeitos abririam vagas e as dedica&ccedil;&otilde;es supririam os t&iacute;tulos 
    e<br>
    habilita&ccedil;&otilde;es para ocup&aacute;las; al&eacute;m disso, o governo, 
    precisando de<br>
    simpatias e homens, tinha que nomear, espalhar, prodigalizar,<br>
    inventar, criar e distribuir empregos, ordenados, promo&ccedil;&otilde;es 
    e<br>
    gratifica&ccedil;&otilde;es.<br>
    O pr&oacute;prio doutor Armando Borges, o marido de Olga e s&aacute;bio sereno 
    e<br>
    dedicado quando estudante, colocava na revolta a realiza&ccedil;&atilde;o 
    de<br>
    risonhos anelos.<br>
    M&eacute;dico e rico, pela fortuna da mulher, ele n&atilde;o andava satisfeito. 
    A<br>
    ambi&ccedil;&atilde;o de dinheiro e o desejo de nomeada esporeavam-no. J&aacute; 
    era<br>
    m&eacute;dico do Hospital S&iacute;rio, onde ia tr&ecirc;s vezes por semana 
    e, em meia<br>
    hora, via trinta e mais doentes. Chegava, o enfermeiro dava-lhe<br>
    informa&ccedil;&otilde;es, o doutor ia, de cama em cama, perguntando: &#8220;Como 
    vai?&#8221;<br>
    &#8220;Vou melhor, seu doutor&#8221;, respondia o s&iacute;rio com voz gutural. 
    Na<br>
    seguinte, indagava: &#8220;J&aacute; est&aacute; melhor?&#8221; E assim passava 
    a visita;<br>
    chegando ao gabinete, receitava: &#8220;Doente n. I, repita a receita;<br>
    doente 5... quem &eacute;?&#8221;... &#8220;&Eacute; aquele barbado&#8221;... 
    &#8220;Ahn!&#8221; E receitava.<br>
    Mas m&eacute;dico de um hospital particular n&atilde;o d&aacute; fama a ningu&eacute;m: 
    o<br>
    indispens&aacute;vel &eacute; ser do governo, sen&atilde;o ele n&atilde;o 
    passava de um simples<br>
    pr&aacute;tico. Queria ter um cargo oficial, m&eacute;dico, diretor ou mesmo 
    lente<br>
    da faculdade.<br>
    E isso n&atilde;o era dif&iacute;cil, desde que arranjasse boas recomenda&ccedil;&otilde;es,<br>
    pois j&aacute; tinha certo nome, gra&ccedil;as &agrave; sua atividade e fertilidade 
    de<br>
    recursos.<br>
    De quando em quando, publicava um folheto O Cobreiro, Etiologia,<br>
    Profilaxia e Tratamento ou Contribui&ccedil;&atilde;o para o Estudo da Sarna 
    no<br>
    Brasil; e mandava o folheto, quarenta e sessenta p&aacute;ginas, aos<br>
    jornais que se ocupavam dele duas ou tr&ecirc;s vezes por ano; o &#8220;operoso<br>
    doutor Armando Borges, o ilustre cl&iacute;nico, o proficiente m&eacute;dico 
    dos<br>
    nossos hospitais&#8221;, etc., etc.<br>
    Obtinha isso gra&ccedil;as &agrave; precau&ccedil;&atilde;o que tomara em 
    estudante de se<br>
    relacionar com os rapazes da imprensa.<br>
    N&atilde;o contente com isso escrevia artigos, estiradas compila&ccedil;&otilde;es, 
    em<br>
    que n&atilde;o havia nada de pr&oacute;prio, mas ricos de cita&ccedil;&otilde;es 
    em franc&ecirc;s,<br>
    ingl&ecirc;s e alem&atilde;o.<br>
    O lugar de lente &eacute; que o tentava mais; o concurso por&eacute;m, metia-lhe<br>
    medo. Tinha elementos, estava bem relacionado e cotado na<br>
    congrega&ccedil;&atilde;o, mas aquela hist&oacute;ria de arg&uuml;i&ccedil;&atilde;o 
    apavorava-o.<br>
    N&atilde;o havia dia em que n&atilde;o comprasse livros, em franc&ecirc;s, 
    ingl&ecirc;s e<br>
    italiano, tomara at&eacute; um professor de alem&atilde;o, para entrar na 
    ci&ecirc;ncia<br>
    germ&acirc;nica; mas faltava-lhe energia para o estudo prolongado e a sua<br>
    felicidade pessoal fizera evolar-se a pequena que tivera quando<br>
    estudante.<br>
    A sala da frente do alto por&atilde;o tinha sido transformada em<br>
    biblioteca. As paredes estavam forradas de estantes que gemiam ao<br>
    peso dos grandes tratados. &Agrave; noite, ele abria as janelas das<br>
    venezianas, acendia todos os bicos-de-g&aacute;s e se punha &agrave; mesa, 
    todo de<br>
    branco com um livro aberto sob os olhos.<br>
    O sono n&atilde;o tardava a vir ao fim da quinta p&aacute;gina... Isso era 
    o<br>
    diabo! Deu em procurar os livros da mulher. Eram romances franceses,<br>
    Goncourt, Anatole France, Daudet, Maupassant, que o faziam dormir da<br>
    mesma maneira que os tratados. Ele n&atilde;o compreendia a grandeza<br>
    daquelas an&aacute;lises, daquelas descri&ccedil;&otilde;es, o interesse e 
    o valor delas,<br>
    revelando a todos, &agrave; sociedade, a vida, os sentimentos, as dores<br>
    daqueles personagens, um mundo! O seu pedantismo, a sua falsa<br>
    ci&ecirc;ncia e a pobreza de sua instru&ccedil;&atilde;o geral faziam-no ver, 
    naquilo<br>
    tudo, brinquedos, passatempos, falat&oacute;rios, tanto mais que ele dormia<br>
    &agrave; leitura de tais livros.<br>
    Precisava, por&eacute;m, iludir-se, a si mesmo e &agrave; mulher, De resto, 
    da<br>
    rua, viam-no e se dessem com ele a dormir sobre os livros?!...<br>
    Tratou de encomendar algumas novelas de Paulo de Kock em lombadas<br>
    com t&iacute;tulos trocados e afastou o sono.<br>
    A sua cl&iacute;nica, entretanto, prosperava. De comandita com o tutor,<br>
    chegou a ganhar uns seis contos, tratando de um febr&atilde;o de uma &oacute;rf&atilde;<br>
    rica.<br>
    Desde muito que a mulher lhe entrara na sua simula&ccedil;&atilde;o de<br>
    intelig&ecirc;ncia, mas aquela manobra indecorosa, indignou-a. Que<br>
    necessidade tinha ele disso? N&atilde;o era j&aacute; rico? N&atilde;o era 
    mo&ccedil;o? N&atilde;o<br>
    tinha o privil&eacute;gio de um t&iacute;tulo universit&aacute;rio? Tal ato 
    pareceu &agrave;<br>
    mo&ccedil;a mais vil, mais baixo, que a usura de um judeu, que o aluguel de<br>
    uma pena...<br>
    N&atilde;o foi desprezo, nojo que ela teve pelo marido; foi um sentimento<br>
    mais calmo, menos ativo; desinteressou-se dele, destacou-se de sua<br>
    pessoa. Ela sentiu que tinham cortado todos os la&ccedil;os de afei&ccedil;&atilde;o, 
    de<br>
    simpatia, que prendiam ambos, toda a liga&ccedil;&atilde;o moral, enfim.<br>
    Mesmo quando noiva, verificara que aquelas coisas de amor ao estudo,<br>
    de interesse pela ci&ecirc;ncia, de ambi&ccedil;&otilde;es de descobertas, 
    nele, eram<br>
    superficiais, estavam &agrave; flor da pele; mas desculpou. Muitas vezes<br>
    n&oacute;s nos enganamos sobre as nossas pr&oacute;prias for&ccedil;as e capacidades;<br>
    sonhamos ser Shakespeare e sa&iacute;mos Mal das Vinhas, Era perdo&aacute;vel, 
    mas<br>
    charlat&atilde;o? Era demais!<br>
    Passou-lhe um pensamento mau, mas de que valeria essa quase<br>
    indignidade?... Todos os homens deviam ser iguais; era in&uacute;til mudar<br>
    deste para aquele...<br>
    Quando chegou a esta conclus&atilde;o, sentiu um grande al&iacute;vio, e a 
    sua<br>
    fisionomia se iluminou de novo como se j&aacute; estivesse de todo passada<br>
    a nuvem que empanava o sol dos seus olhos.<br>
    Naquela carreira atropelada para o nome f&aacute;cil, ele n&atilde;o deu pelas<br>
    modifica&ccedil;&otilde;es da mulher. Ela dissimulava os seus sentimentos, 
    mais<br>
    por dignidade e delicadeza, que mesmo por qualquer outro motivo; e a<br>
    ele faltavam a sagacidade e finura necess&aacute;rias para descobri-los sob<br>
    o seu esconderijo.<br>
    Continuavam a viver como se nada houvesse, mas quanto estavam longe<br>
    um do outro! ...<br>
    A revolta veio encontr&aacute;-los assim; e o doutor, desde tr&ecirc;s dias, 
    pois<br>
    h&aacute; tanto ela rebentara, meditava a sua ascens&atilde;o social e monet&aacute;ria,<br>
    O sogro suspendera a viagem &agrave; Europa, e, naquela manh&atilde;, ap&oacute;s 
    o<br>
    almo&ccedil;o, conforme o seu h&aacute;bito, lia recostado numa cadeira de 
    viagem<br>
    os jornais do dia. O genro vestia-se e a filha ocupava-se com sua<br>
    correspond&ecirc;ncia, escrevendo &agrave; cabeceira da mesa de jantar. Ela 
    tinha<br>
    um gabinete, com todo o luxo, livros, secret&aacute;ria, estantes, mas<br>
    gostava pela manh&atilde;, de escrever ali, ao lado do pai. A sala lhe<br>
    parecia mais clara, a vista para a montanha, feia e esmagadora, dava<br>
    mais seriedade ao pensamento e a vastid&atilde;o da sala mais liberdade no<br>
    escrever.<br>
    Ela escrevia e o pai lia; num dado momento ele disse:<br>
    - Sabes quem vem ai, minha filha?<br>
    - Quem &eacute;?<br>
    - Teu padrinho. Telegrafou ao Floriano, dizendo que vinha... Est&aacute;<br>
    aqui, n&#8217;O Pa&iacute;s.<br>
    A mo&ccedil;a adivinhou logo o motivo, o modo de agir e reagir do fato<br>
    sobre as id&eacute;ias e sentimentos de Quaresma. Quis desaprovar,<br>
    censurar; sentiu-o, por&eacute;m, t&atilde;o coerente com ele mesmo, t&atilde;o 
    de acordo<br>
    com a subst&acirc;ncia da vida que ele mesmo fabricara, que se limitou a<br>
    sorrir complacente:<br>
    - O padrinho...<br>
    - Est&aacute; doido, disse Coleoni. Per la madonna! Pois um homem que est&aacute;<br>
    quieto, sossegado, vem meter-se nesta barafunda, neste inferno...<br>
    O doutor voltara j&aacute; inteiramente vestido, com a sobrecasaca f&uacute;nebre<br>
    e a cartola reluzente na m&atilde;o. Vinha irradiante e o seu rosto redondo<br>
    reluzia, exceto onde o grande bigode punha sombras. Ainda ouviu as<br>
    &uacute;ltimas palavras do sogro, pronunciadas com aquele seu portugu&ecirc;s<br>
    rouco:<br>
    - Que h&aacute;? perguntou ele.<br>
    Coleoni explicou e repetiu os coment&aacute;rios que j&aacute; fizera:<br>
    - Mas n&atilde;o h&aacute; tal, disse o doutor. &Eacute; o dever de todo patriota... 
    Que<br>
    tem a idade? Quarenta e poucos anos, n&atilde;o &eacute; l&aacute; velho... 
    Pode ainda<br>
    bater-se pela Rep&uacute;blica...<br>
    - Mas n&atilde;o tem interesse nisso, objetou o velho.<br>
    - E h&aacute; de ser s&oacute; quem tem interesse que se deve bater pela<br>
    Rep&uacute;blica? interrogou o doutor.<br>
    A mo&ccedil;a que acabava de ler a carta que tinha escrito, mesmo sem<br>
    levantar a cabe&ccedil;a, disse:<br>
    - Decerto.<br>
    - E vem voc&ecirc; com as suas teorias, filhinha. O patriotismo n&atilde;o 
    est&aacute;<br>
    na barriga...<br>
    E sorriu com um falso sorriso que o brilho morto dos seus dentes<br>
    posti&ccedil;os mais falsificava.<br>
    - Mas voc&ecirc;s s&oacute; falam em patriotismo? E os outros? &Eacute; monop&oacute;lio 
    de<br>
    voc&ecirc;s o patriotismo? fez Olga.<br>
    - Decerto. Se eles fossem patriotas n&atilde;o estariam a despejar balas<br>
    para a cidade, a entorpecer, a desmoralizar a a&ccedil;&atilde;o da autoridade<br>
    constitu&iacute;da.<br>
    - Deviam continuar a presenciar as pris&otilde;es, as deporta&ccedil;&otilde;es, 
    os<br>
    fuzilamentos, toda a s&eacute;rie de viol&ecirc;ncias que se v&ecirc;m cometendo, 
    aqui<br>
    e no Sul?<br>
    - Voc&ecirc;, no fundo, &eacute; uma revoltosa, disse o doutor, fechando a<br>
    discuss&atilde;o.<br>
    Ela n&atilde;o deixava de ser. A simpatia dos desinteressados, da popula&ccedil;&atilde;o<br>
    inteira era pelos insurgentes. N&atilde;o s&oacute; isso sempre acontece em 
    toda<br>
    parte, como particularmente, no Brasil, devido a m&uacute;ltiplos fatores,<br>
    h&aacute; de ser assim normalmente.<br>
    Os governos, com os seus inevit&aacute;veis processos de viol&ecirc;ncia e<br>
    hipocrisias, ficam alheados da simpatia dos que acreditam nele; e<br>
    demais, esquecidos de sua vital impot&ecirc;ncia e inutilidade, levam a<br>
    prometer o que n&atilde;o podem fazer, de forma a criar desesperados, que<br>
    pedem sempre mudan&ccedil;as e mudan&ccedil;as.<br>
    N&atilde;o era, pois, de admirar que a mo&ccedil;a tendesse para os revoltosos; 
    e<br>
    Coleoni, estrangeiro e conhecendo, gra&ccedil;as &agrave; sua vida, as nossas<br>
    autoridades, calasse as suas simpatias num mutismo prudente.<br>
    - N&atilde;o me v&aacute; comprometer, hein Olga?<br>
    Ela se tinha levantado para acompanhar o marido. Parou um pouco,<br>
    deitou-lhe o seu grande olhar luminoso, e com os finos l&aacute;bios um<br>
    pouco franzidos:<br>
    - Voc&ecirc; sabe bem que eu n&atilde;o te comprometo.<br>
    O doutor desceu a escada da varanda, atravessou o jardim e ainda do<br>
    port&atilde;o disse adeus &agrave; mulher, que lhe seguia a sa&iacute;da, 
    debru&ccedil;ada na<br>
    varanda, conforme o ritual dos bem ou mal casados.<br>
    Por esse tempo, Cora&ccedil;&atilde;o dos Outros sonhava desligado das<br>
    conting&ecirc;ncias terrenas.<br>
    Ricardo vivia ainda na sua casa de c&ocirc;modos dos sub&uacute;rbios, cuja 
    vista<br>
    ia de Todos os Santos &agrave; Piedade, abrangendo um grande trato de &aacute;rea<br>
    edificada, um panorama de casas e &aacute;rvores.<br>
    J&aacute; n&atilde;o se falava mais no seu rival e a sua m&aacute;goa tinha 
    assentado.<br>
    Por esses dias o seu triunfo desfilava sem contesta&ccedil;&atilde;o. Toda 
    a<br>
    cidade o tinha na considera&ccedil;&atilde;o devida e ele quase se julgava 
    ao<br>
    termo da sua carreira. Faltava o assentimento de Botafogo, mas<br>
    estava certo de obter.<br>
    J&aacute; publicara mais de um volume de can&ccedil;&otilde;es; e agora pensava 
    em<br>
    publicar mais outro.<br>
    H&aacute; dias vivia em casa, pouco saindo, organizando o seu livro.<br>
    Passava confinado no seu quarto, almo&ccedil;ando caf&eacute;, que ele mesmo<br>
    fazia, e p&atilde;o, indo &agrave; tarde jantar a uma tasca pr&oacute;xima 
    &agrave; esta&ccedil;&atilde;o.<br>
    Notara que sempre que chegava, os carroceiros e trabalhadores, que<br>
    jantavam nas mesas sujas, abaixavam a voz e olhavam-no desconfiados;<br>
    mas n&atilde;o deu import&acirc;ncia...<br>
    Apesar de popular no lugar, n&atilde;o encontrara pessoa alguma conhecida<br>
    durante os tr&ecirc;s &uacute;ltimos dias; ele mesmo evitava falar e, em sua<br>
    casa, limitava-se ao &#8220;bom dia&#8221; e &agrave; &#8220;boa tarde&#8221; 
    trocados com os<br>
    vizinhos.<br>
    Gostava de passar assim dias, metido em si mesmo e ouvindo o seu<br>
    cora&ccedil;&atilde;o. N&atilde;o lia jornais para n&atilde;o distrair a aten&ccedil;&atilde;o 
    do seu<br>
    trabalho. Vivia a pensar nas suas modinhas e no seu livro que havia<br>
    de ser mais uma vit&oacute;ria para ele e para o viol&atilde;o estremecido.<br>
    Naquela tarde estava sentado &agrave; mesa, corrigindo um dos seus<br>
    trabalhos, um dos &uacute;ltimos, aquele que compusera no s&iacute;tio de 
    Quaresma<br>
    - &#8220;Os L&aacute;bios de Carola&#8221;.<br>
    Primeiro, leu toda a produ&ccedil;&atilde;o, cantarolando; voltou a l&ecirc;-la, 
    agarrou<br>
    o viol&atilde;o para melhor apanhar o efeito e empacou nestes:<br>
    &Eacute; mais bela que Helena e Margarida,<br>
    Quando sorri meneando a ventarola.<br>
    S&oacute; se encontra a ilus&atilde;o que ado&ccedil;a a vida<br>
    Nos l&aacute;bios de Carola.<br>
    Nisto ouviu um tiro, depois outro, outro... Que diabo? pensou. H&atilde;o<br>
    de ser salvas a algum navio estrangeiro. Repinicou o viol&atilde;o e<br>
    continuou a cantar os l&aacute;bios de Carola, onde encontrava a ilus&atilde;o 
    que<br>
    ado&ccedil;a a vida...</p>
  
</div>
<div id="Layer4" style="position:absolute; left:712px; top:286px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Proximo_Policarpo_Quaresma_05.swf">
    <param name="quality" value="high">
    <embed src="Proximo_Policarpo_Quaresma_05.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
<div id="Layer4" style="position:absolute; left:53px; top:284px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Volta_Policarpo_Quaresma_03.swf">
    <param name="quality" value="high">
    <embed src="Volta_Policarpo_Quaresma_03.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
