<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Policarpo Quaresma</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Lima%20Barreto_Policarpo_Quaresma.swf">
    <param name="quality" value="high">
    <embed src="Lima%20Barreto_Policarpo_Quaresma.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:243px; top:277px; width:526px; height:27px; z-index:3"> 
  <h2> <em></em> IV - DESASTROSAS CONSEQ&Uuml;&Ecirc;NCIAS DE UM REQUERIMENTO<br>
  </h2>
  <p>Os acontecimentos a que aludiam os graves personagens reunidos em<br>
    torno da mesa de solo, na tarde memor&aacute;vel da festa comemorativa do<br>
    pedido de casamento de Ism&ecirc;nia, se tinham desenrolado com rapidez<br>
    fulminante. A for&ccedil;a de id&eacute;ias e sentimentos contidos em Quaresma 
    se<br>
    havia revelado em atos imprevistos com uma seq&uuml;&ecirc;ncia brusca e uma<br>
    velocidade de turbilh&atilde;o. O primeiro fato surpreendeu, mas vieram<br>
    outros e outros, de forma que o que pareceu no come&ccedil;o uma<br>
    extravag&acirc;ncia, uma pequena mania, se apresentou logo em ins&acirc;nia<br>
    declarada.<br>
    Justamente algumas semanas antes do pedido de casamento, ao abrirse<br>
    a sess&atilde;o da C&acirc;mara, o secret&aacute;rio teve que proceder &agrave; 
    leitura de um<br>
    requerimento singular e que veio a ter uma fortuna de publicidade e<br>
    coment&aacute;rio pouco usual em documentos de tal natureza.<br>
    O burburinho e a desordem que caracterizam o recolhimento<br>
    indispens&aacute;vel ao elevado trabalho de legislar, n&atilde;o permitiram 
    que os<br>
    deputados o ouvissem; os jornalistas, por&eacute;m, que estavam pr&oacute;ximo 
    &agrave;<br>
    mesa, ao ouvilo, prorromperam em gargalhadas, certamente<br>
    inconvenientes &agrave; majestade do lugar. O riso &eacute; contagioso. O<br>
    secret&aacute;rio, no meio da leitura, ria-se, discretamente; pelo fim, j&aacute;<br>
    ria-se o presidente, ria-se o oficial da ata, ria-se o cont&iacute;nuo -<br>
    toda a mesa e aquela popula&ccedil;&atilde;o que a cerca, riram-se da peti&ccedil;&atilde;o,<br>
    largamente, querendo sempre conter o riso, havendo em alguns t&atilde;o<br>
    franca alegria que as l&aacute;grimas vieram.<br>
    Quem soubesse o que uma tal folha de papel representava de esfor&ccedil;o,<br>
    de trabalho, de sonho generoso e desinteressado, havia de sentir uma<br>
    penosa tristeza, ouvindo aquele rir inofensivo diante dela. Merecia<br>
    raiva, &oacute;dio, um deboche de inimigo talvez, o documento que chegava 
    &agrave;<br>
    mesa da C&acirc;mara, mas n&atilde;o aquele recebimento hil&aacute;rico, de 
    uma<br>
    hilaridade inocente, sem fundo algum, assim como se estivesse a rir<br>
    de uma palha&ccedil;ada, de uma sorte de circo de cavalinhos ou de uma<br>
    careta de clown.<br>
    Os que riam, por&eacute;m, n&atilde;o lhe sabiam a causa e s&oacute; viam 
    nele um motivo<br>
    para riso franco e sem maldade. A sess&atilde;o daquele dia fora fria; e,<br>
    por ser assim, as se&ccedil;&otilde;es dos jornais referentes &agrave; C&acirc;mara, 
    no dia<br>
    seguinte, publicaram o seguinte requerimento e glosaram-no em todos<br>
    os tons.<br>
    Era assim concebida a peti&ccedil;&atilde;o:<br>
    &#8220;Policarpo Quaresma, cidad&atilde;o brasileiro, funcion&aacute;rio p&uacute;blico, 
    certo<br>
    de que a l&iacute;ngua portuguesa &eacute; emprestada ao Brasil; certo tam 
    b&eacute;m de<br>
    que, por esse fato, o falar e o escrever em geral, sobretudo no<br>
    campo das letras, se v&ecirc;em na humilhante conting&ecirc;ncia de sofrer<br>
    continuamente censuras &aacute;speras dos propriet&aacute;rios da l&iacute;ngua; 
    sabendo,<br>
    al&eacute;m, que, dentro do nosso pa&iacute;s, os autores e os escritores, 
    com<br>
    espe cialidade os gram&aacute;ticos, n&atilde;o se entendem no tocante &agrave; 
    corre&ccedil;&atilde;o<br>
    gra matical, vendo-se, diariamente, surgir azedas pol&ecirc;micas entre os<br>
    mais profundos estudiosos do nosso idioma - usando do direito que<br>
    lhe confere a Constitui&ccedil;&atilde;o, vem pedir que o Congresso Nacional<br>
    decrete o tupi-guarani, como l&iacute;ngua oficial e nacional do povo brasileiro.<br>
    O suplicante, deixando de parte os argumentos hist&oacute;ricos que militam<br>
    em favor de sua id&eacute;ia, pede v&ecirc;nia para lembrar que a l&iacute;ngua 
    &eacute; a mais<br>
    alta manifesta&ccedil;&atilde;o da intelig&ecirc;ncia de um povo, &eacute; 
    a sua cria &ccedil;&atilde;o mais<br>
    viva e original; e, portanto, a emancipa&ccedil;&atilde;o pol&iacute;tica 
    do pa&iacute;s requer<br>
    como complemento e consequ&ecirc;ncia a sua emancipa&ccedil;&atilde;o idiom&aacute;tica.<br>
    Demais, Senhores Congressistas, o tupi-guarani, l&iacute;ngua origina<br>
    l&iacute;ssima, aglutinante, &eacute; verdade, mas a que o polissintetismo 
    d&aacute;<br>
    m&uacute;lti plas fei&ccedil;&otilde;es de riqueza, &eacute; a &uacute;nica 
    capaz de traduzir as nossas<br>
    belezas, de p&ocirc;r-nos em rela&ccedil;&atilde;o com a nossa natureza e 
    adaptar-se<br>
    perfeita mente aos nossos &oacute;rg&atilde;os vocais e cerebrais, por ser 
    cria&ccedil;&atilde;o<br>
    de povos que aqui viveram e ainda vivem, portanto possuidores da<br>
    organiza &ccedil;&atilde;o fisiol&oacute;gica e psicol&oacute;gica para que 
    tendemos,<br>
    evitando-se dessa forma as est&eacute;reis controv&eacute;rsias gramaticais,<br>
    oriundas de uma dif&iacute;cil adapta&ccedil;&atilde;o de uma l&iacute;ngua 
    de outra regi&atilde;o &agrave;<br>
    nossa organiza&ccedil;&atilde;o cere bral e ao nosso aparelho vocal -<br>
    controv&eacute;rsias que tanto empecem o progresso da nossa cultura<br>
    liter&aacute;ria, cient&iacute;fica e filos&oacute;fica.<br>
    Seguro de que a sabedoria dos legisladores saber&aacute; encontrar meios<br>
    para realizar semelhante medida e c&ocirc;nscio de que a C&acirc;mara e o 
    Senado<br>
    pesar&atilde;o o seu alcance e utilidade P. e E. deferimento&#8221;.<br>
    Assinado e devidamente estampilhado, este requerimento do major foi<br>
    durante dias assunto de todas as palestras. Publicado em todos os<br>
    jornais, com coment&aacute;rios facetos, n&atilde;o havia quem n&atilde;o 
    fizesse uma<br>
    pilh&eacute;ria sobre ele, quem n&atilde;o ensaiasse um esp&iacute;rito &agrave; 
    custa da<br>
    lembran&ccedil;a de Quaresma. N&atilde;o ficaram nisso; a curiosidade mals&atilde; 
    quis<br>
    mais. Indagou-se quem era, de que vivia, se era casado, se era<br>
    solteiro. Uma ilustra&ccedil;&atilde;o semanal publicou-lhe a caricatura e 
    o major<br>
    foi apontado na rua. Os pequenos jornais alegres, esses seman&aacute;rios<br>
    de esp&iacute;rito e tro&ccedil;a, ent&atilde;o! eram de um encarni&ccedil;amento 
    atroz com o<br>
    pobre major. Com uma abund&acirc;ncia que marcava a felicidade dos<br>
    redatores em terem encontrado um assunto f&aacute;cil, o texto vinha cheio<br>
    dele: O Major Quaresma disse isso; o Major Quaresma fez aquilo. Um<br>
    deles, al&eacute;m de outras refer&ecirc;ncias, ocupou uma p&aacute;gina inteira 
    com o<br>
    assunto da semana. Intitulava-se a ilustra&ccedil;&atilde;o: &#8220;O Matadouro 
    de Santa<br>
    Cruz, segundo o Major Quaresma&#8221;, e o desenho representava uma fila<br>
    de homens e mulheres a marchar para o choupo que se via &agrave; esquerda.<br>
    Um outro referia-se ao caso pintando um a&ccedil;ougue, &#8220;O A&ccedil;ougue<br>
    Quaresma&#8221;; legenda: a cozinheira perguntava ao a&ccedil;ougueiro: - 
    O<br>
    senhor tem l&iacute;ngua de vaca? O a&ccedil;ougueiro respondia: - N&atilde;o, 
    s&oacute; temos<br>
    l&iacute;ngua de mo&ccedil;a, quer?<br>
    Com mais ou menos esp&iacute;rito, os coment&aacute;rios n&atilde;o cessavam 
    e a aus&ecirc;ncia<br>
    de rela&ccedil;&otilde;es de Quaresma no meio de que sa&iacute;am, fazia com 
    que fossem<br>
    de uma const&acirc;ncia pouco habitual. Levaram duas semanas com o nome do<br>
    subsecret&aacute;rio.<br>
    Tudo isto irritava profundamente Quaresma. Vivendo h&aacute; trinta anos<br>
    quase s&oacute;, sem se chocar com o mundo, adquirira uma sensibilidade<br>
    muito viva e capaz de sofrer profundamente com a menor coisa. Nunca<br>
    sofrera cr&iacute;ticas, nunca se atirou &agrave; publicidade, vivia imerso 
    no seu<br>
    sonho, incubado e mantido vivo pelo calor dos seus livros. Fora<br>
    deles, ele n&atilde;o conhecia ningu&eacute;m; e, com as pessoas com quem 
    falava,<br>
    trocava pequenas banalidades, ditos de todo dia, coisas com que a<br>
    sua alma e o seu cora&ccedil;&atilde;o nada tinham que ver.<br>
    Nem mesmo a afilhada o tirava dessa reserva, embora a estimasse mais<br>
    que a todos.<br>
    Esse encerramento em si mesmo deu-lhe n&atilde;o sei que ar de estranho a<br>
    tudo, &agrave;s competi&ccedil;&otilde;es, &agrave;s ambi&ccedil;&otilde;es, 
    pois nada dessas coisas que fazem<br>
    os &oacute;dios e as lutas tinha entrado no seu temperamento.<br>
    Desinteressado de dinheiro, de gl&oacute;ria e posi&ccedil;&atilde;o, vivendo 
    numa<br>
    reserva de sonho, adquirira a candura e a pureza d&#8217;alma que v&atilde;o<br>
    habitar esses homens de uma id&eacute;ia fixa, os grandes estudiosos, os<br>
    s&aacute;bios, e os inventores, gente que fica mais terna, mais ing&ecirc;nua,<br>
    mais inocente que as donzelas das poesias de outras &eacute;pocas.<br>
    &Eacute; raro encontrar homens assim, mas os h&aacute; e, quando se os encontra,<br>
    mesmo tocados de um gr&atilde;o de loucura, a gente sente mais simpatia<br>
    pela nossa esp&eacute;cie, mais orgulho de ser homem e mais esperan&ccedil;a 
    na<br>
    felicidade da ra&ccedil;a.<br>
    A continuidade das tro&ccedil;as feitas nos jornais, a maneira com que o<br>
    olhavam na rua, exasperavam-no e mais forte se enraizava nele a sua<br>
    id&eacute;ia. &Agrave; medida que engulia uma tro&ccedil;a, uma pilh&eacute;ria, 
    vinha-lhe<br>
    meditar sobre a sua lembran&ccedil;a, pesar-lhe todos os aspectos,<br>
    examin&aacute;-la, detidamente, compar&aacute;-la a coisas semelhantes, recordar<br>
    os autores e autoridades; e, &agrave; propor&ccedil;&atilde;o que fazia isso, 
    a sua<br>
    pr&oacute;pria convic&ccedil;&atilde;o mostrava a inanidade da cr&iacute;tica, 
    a ligeireza da<br>
    pilh&eacute;ria, e a id&eacute;ia o tomava, o avassalava, o absorvia cada 
    vez mais.<br>
    Se os jornais tinham recebido o requerimento com fac&eacute;cias de fundo<br>
    inofensivo e sem &oacute;dio, a reparti&ccedil;&atilde;o ficou furiosa. Nos 
    meios<br>
    burocr&aacute;ticos, uma superioridade que nasce fora deles, que &eacute; 
    feita e<br>
    organizada com outros materiais que n&atilde;o os of&iacute;cios, a saben&ccedil;a 
    de<br>
    textos de regulamentos e a boa caligrafia, &eacute; recebida com a<br>
    hostilidade de uma pequena inveja.<br>
    &Eacute; como se se visse no portador da superioridade um traidor &agrave;<br>
    mediocridade, ao anonimato papeleiro. N&atilde;o h&aacute; s&oacute; uma quest&atilde;o 
    de<br>
    promo&ccedil;&atilde;o, de interesse pecuni&aacute;rio; h&aacute; uma quest&atilde;o 
    de amor-pr&oacute;prio,<br>
    de sentimentos feridos, vendo aquele colega, aquele gal&eacute; como eles,<br>
    sujeito aos regulamentos, aos caprichos dos chefes, &agrave;s olhadelas<br>
    superiores dos ministros, com mais t&iacute;tulos &agrave; considera&ccedil;&atilde;o, 
    com algum<br>
    direito a infringir as regras e os preceitos.<br>
    Olha-se para ele com o &oacute;dio dissimulado com que o assassino plebeu<br>
    olha para o assassino marqu&ecirc;s que matou a mulher e o amante. Ambos<br>
    s&atilde;o assassinos, mas, mesmo na pris&atilde;o, ainda o nobre e o burgu&ecirc;s<br>
    trazem o ar do seu mundo, um resto da sua delicadeza e uma<br>
    inadapta&ccedil;&atilde;o que ferem o seu humilde colega de desgra&ccedil;a.<br>
    Assim, quando surge numa secretaria algu&eacute;m cujo nome n&atilde;o lembra<br>
    sempre o t&iacute;tulo de sua nomea&ccedil;&atilde;o, aparecem as pequeninas 
    perf&iacute;dias,<br>
    as maledic&ecirc;ncias ditas ao ouvido, as indiretas, todo o arsenal do<br>
    ci&uacute;me invejoso de uma mulher que se convenceu de que a vizinha se<br>
    veste melhor do que ela.<br>
    Amam-se ou antes suportam-se melhor aqueles que se fazem c&eacute;lebres<br>
    nas informa&ccedil;&otilde;es, na reda&ccedil;&atilde;o, na assiduidade ao 
    trabalho, mesmo os<br>
    doutores, os bachar&eacute;is, do que os que t&ecirc;m nomeada e fama. Em 
    geral,<br>
    a incompreens&atilde;o da obra ou do m&eacute;rito do colega e total e nenhum<br>
    deles se pode capacitar que aquele tipo, aquele amanuense, como<br>
    eles, fa&ccedil;a qualquer coisa que interesse os estranhos e d&ecirc; que 
    falar<br>
    a uma cidade inteira,<br>
    A brusca popularidade de Quaresma, o seu sucesso e nomeada ef&ecirc;mera<br>
    irritaram os seus colegas e superiores. J&aacute; se viu! dizia o<br>
    secret&aacute;rio. Este tolo dirigir-se ao Congresso e propor alguma coisa!<br>
    Pretensioso! O diretor, ao passar pela secretaria, olhava-o de<br>
    soslaio e sentia que o regulamento n&atilde;o cogitasse do caso para lhe<br>
    infligir uma censura. O colega arquivista era o menos terr&iacute;vel, mas<br>
    chamou-o logo de doido.<br>
    O major sentia bem aquele ambiente falso, aquelas alus&otilde;es e isso<br>
    mais aumentava o seu desespero e a teimosia na sua id&eacute;ia. N&atilde;o<br>
    compreendia que o seu requerimento suscitasse tantas tempestades,<br>
    essa m&aacute; vontade geral; era uma coisa inocente, uma lembran&ccedil;a<br>
    patri&oacute;tica que merecia e devia ter o assentimento de todo mundo; e<br>
    meditava, voltava a id&eacute;ia, e a examinava com mais aten&ccedil;&atilde;o.<br>
    A extensa publicidade, que o fato tomou, atingiu o palacete de Real<br>
    Grandeza, onde morava o seu compadre Coleoni. Rico com os lucros das<br>
    empreitadas de constru&ccedil;&otilde;es de pr&eacute;dios, vi&uacute;vo, 
    o antigo quitandeiro<br>
    retirarase dos neg&oacute;cios e vivia sossegado na ampla casa que ele<br>
    mesmo edificara e tinha todos os remates arquitet&ocirc;nicos do seu gosto<br>
    predileto: compoteiras na cimalha, um imenso monograma sobre a porta<br>
    da entrada, dois c&atilde;es de lou&ccedil;a, nos pilares do port&atilde;o 
    da entrada e<br>
    outros detalhes equivalentes.<br>
    A casa ficava ao centro do terreno, elevava-se sobre um por&atilde;o alto,<br>
    tinha um razo&aacute;vel jardim na frente, que avan&ccedil;ava pelos lados,<br>
    pontilhado de bolas multicores; varanda, um viveiro, onde pelo calor<br>
    os p&aacute;ssaros morriam tristemente. Era uma instala&ccedil;&atilde;o burguesa, 
    no<br>
    gosto nacional, vistosa, cara, pouco de acordo com o clima e sem conforto.<br>
    No interior o capricho dominava, tudo obedecendo a uma fantasia<br>
    barroca, a um ecletismo desesperador. Os m&oacute;veis se amontoavam, os<br>
    tapetes, as sanefas, os bibelots e a fantasia da filha, irregular e<br>
    indisciplinada, ainda trazia mais desordem &agrave;quela cole&ccedil;&atilde;o 
    de coisas<br>
    caras.<br>
    Vi&uacute;vo, havia j&aacute; alguns anos, era uma velha cunhada quem dirigia 
    a<br>
    casa e a filha, quem o encaminhava nas distra&ccedil;&otilde;es e nas festas.<br>
    Coleoni aceitava de bom cora&ccedil;&atilde;o esta doce tirania. Queria casar 
    a<br>
    filha, bem e ao gosto dela; n&atilde;o punha, portanto, nenhum obst&aacute;culo 
    ao<br>
    programa de Olga.<br>
    Em come&ccedil;o, pensou em d&aacute;-la a seu ajudante ou contramestre, uma<br>
    esp&eacute;cie de arquiteto que n&atilde;o desenhava, mas projetava casas 
    e<br>
    grandes edif&iacute;cios. Primeiro sondou a filha. N&atilde;o encontrou<br>
    resist&ecirc;ncia, mas n&atilde;o encontrou tamb&eacute;m assentimento. Convenceu-se 
    de<br>
    que aquela vaporosidade da menina, aquele seu ar distante de<br>
    hero&iacute;na, a sua intelig&ecirc;ncia, o seu fant&aacute;stico, n&atilde;o 
    se dariam bem com<br>
    as rudezas e a simplicidade camp&ocirc;nias de seu auxiliar.<br>
    Ela quer um doutor - pensava ele - que arranje! Com certeza, n&atilde;o<br>
    ter&aacute; ceitil, mas eu tenho e as coisas se acomodam.<br>
    Ele se havia habituado a ver no doutor nacional, o marqu&ecirc;s ou o<br>
    bar&atilde;o de sua terra natal. Cada terra tem a sua nobreza; l&aacute;, 
    &eacute;<br>
    visconde; aqui, &eacute; doutor, bacharel ou dentista; e julgou muito<br>
    aceit&aacute;vel comprar a satisfa&ccedil;&atilde;o de enobrecer a filha com 
    umas meias<br>
    d&uacute;zias de contos de r&eacute;is.<br>
    Havia momentos que se aborrecia um tanto com os prop&oacute;sitos da<br>
    menina. Gostando de dormir cedo, tinha que perder noites e noites no<br>
    L&iacute;rico, nos bailes; amando estar sentado em chinelas a fumar<br>
    cachimbo, era obrigado a andar horas e horas pelas ruas, saltitando<br>
    de casa em casa de modas, atr&aacute;s da filha, para no fim do dia ter<br>
    comprado meio metro de fita, uns grampos e um frasco de perfume.<br>
    Era engra&ccedil;ado v&ecirc;-lo nas lojas de fazendas cheio de complac&ecirc;ncia 
    de<br>
    pai que quer enobrecer o filho, a dar opini&atilde;o sobre o tecido, achar<br>
    este mais bonito, comparar um com outro, com uma falta de sentimento<br>
    daquelas coisas que se adivinhava at&eacute; no peg&aacute;-las. Mas ele ia,<br>
    demorava-se e esfor&ccedil;ava-se por entrar no segredo, no mist&eacute;rio, 
    cheio<br>
    de tenacidade e candura perfeitamente paternais.<br>
    At&eacute; a&iacute; ele ia bem e calcava a contrariedade. S&oacute; o contrariavam<br>
    bastante as visitas, as colegas da filha, suas m&atilde;es, suas irm&atilde;s, 
    com<br>
    seus modos de falsa nobreza, os seus desd&eacute;ns dissimulados, deixando<br>
    perceber ao velho empreiteiro o quanto estava ele distante da<br>
    sociedade das amigas e das colegas de Olga.<br>
    N&atilde;o se aborrecia, por&eacute;m, muito profundamente; ele assim o quisera 
    e<br>
    a fizera, tinha que se conformar. Quase sempre, quando chegavam tais<br>
    visitas, Coleoni afastava-se, ia para o interior da casa.<br>
    Entretanto, n&atilde;o lhe era sempre poss&iacute;vel fazer isso; nas grandes<br>
    festas e recep&ccedil;&otilde;es tinha que estar presente e era quando mais 
    sentia<br>
    o velado pouco-caso da alta nobreza da terra que o freq&uuml;entava. Ele<br>
    ficava sempre empreiteiro, com poucas id&eacute;ias al&eacute;m do seu of&iacute;cio, 
    n&atilde;o<br>
    sabendo fingir, de modo que n&atilde;o se interessava por aquelas<br>
    tagarelices de casamentos, de bailes, de festas e passeios caros.<br>
    Uma vez ou outra um mais delicado propunha-lhe jogar o poker,<br>
    aceitava e sempre perdia. Chegou mesmo a formar uma roda em casa, de<br>
    que fazia parte o conhecido advogado Pacheco. Perdeu e muito, mas<br>
    n&atilde;o foi isso que o fez suspender o jogo. Que perdia? Uns contos -<br>
    uma ninharia! A quest&atilde;o, por&eacute;m, &eacute; que Pacheco jogava 
    com seis<br>
    cartas. A primeira vez que Coleoni deu com isso, pareceu-lhe simples<br>
    distra&ccedil;&atilde;o do distinto jornalista e famoso advogado. Um homem 
    honesto<br>
    n&atilde;o ia fazer aquilo! E na segunda, seria tamb&eacute;m? E na terceira?<br>
    N&atilde;o era poss&iacute;vel tanta distra&ccedil;&atilde;o. Adquiriu a certeza 
    da<br>
    trampolinagem, calou-se, conteve-se com uma dignidade n&atilde;o esperada<br>
    em um antigo quitandeiro, e esperou. Quando vieram a jogar outra vez<br>
    e o passe foi posto em pr&aacute;tica, Vicente acendeu o charuto e observou<br>
    com a maior naturalidade deste mundo:<br>
    - Os senhores sabem que h&aacute; agora, na Europa, um novo sistema de<br>
    jogar o poker?<br>
    - Qual &eacute;? perguntou algu&eacute;m.<br>
    - A diferen&ccedil;a &eacute; pequena: joga-se com seis cartas, isto &eacute;, 
    um dos<br>
    parceiros, somente.<br>
    Pacheco deu-se por desentendido, continuou a jogar e a ganhar,<br>
    despediu-se &agrave; meia-noite cheio de delicadeza, fez alguns coment&aacute;rios<br>
    sobre a partida e n&atilde;o voltou mais.<br>
    Conforme o seu velho h&aacute;bito, Coleoni lia de manh&atilde; os jornais, 
    com o<br>
    vagar e a lentid&atilde;o de homem pouco habituado &agrave; leitura, quando 
    se lhe<br>
    deparou o requerimento do seu compadre do arsenal.<br>
    Ele n&atilde;o compreendeu bem o requerimento, mas os jornais faziam tro&ccedil;a,<br>
    ca&iacute;am t&atilde;o a fundo sobre a coisa, que imaginou o seu antigo benfeitor<br>
    enleado numa meada criminosa, tendo praticado, por inadvert&ecirc;ncia,<br>
    alguma falta grave,<br>
    Sempre o tivera na conta do homem mais honesto deste mundo e ainda<br>
    tinha, mas da&iacute; quem sabe? Na &uacute;ltima vez que o visitou ele n&atilde;o 
    veio<br>
    com aqueles modos estranhos? Podia ser uma pilh&eacute;ria...<br>
    Apesar de ter enriquecido, Coleoni tinha em grande conta o seu<br>
    obscuro compadre. Havia nele n&atilde;o s&oacute; a gratid&atilde;o de campon&ecirc;s 
    que<br>
    recebeu um grande benef&iacute;cio, como um duplo respeito pelo major,<br>
    oriundo da sua qualidade de funcion&aacute;rio e de s&aacute;bio.<br>
    Europeu, de origem humilde e alde&atilde;, guardava no fundo de si aquele<br>
    sagrado respeito dos camponeses pelos homens que recebem a<br>
    investidura do Estado; e, como, apesar dos bastos anos de Brasil,<br>
    ainda n&atilde;o sabia juntar o saber aos t&iacute;tulos, tinha em grande<br>
    considera&ccedil;&atilde;o a erudi&ccedil;&atilde;o do compadre.<br>
    N&atilde;o &eacute;, pois, de estranhar que ele visse com m&aacute;goa o nome 
    de Quaresma<br>
    envolvido em fatos que os jornais reprovavam. Leu de novo o<br>
    requerimento, mas n&atilde;o entendeu o que ele queria dizer. Chamou a<br>
    filha.<br>
    - Olga!<br>
    Ele pronunciava o nome da filha quase sem sotaque; mas, quando<br>
    falava portugu&ecirc;s, punha nas palavras uma rouquid&atilde;o singular, 
    e<br>
    salpicava as frases de exclama&ccedil;&otilde;es e pequenas express&otilde;es 
    italianas.<br>
    - Olga, que quer dizer isto? Non capisco...<br>
    A mo&ccedil;a sentou-se a um cadeira pr&oacute;xima e leu no jornal, o<br>
    requerimento e os coment&aacute;rios.<br>
    - Che! Ent&atilde;o?<br>
    - O padrinho quer substituir o portugu&ecirc;s pela l&iacute;ngua tupi, entende<br>
    o senhor?<br>
    - Como?<br>
    - Hoje, n&oacute;s n&atilde;o falamos portugu&ecirc;s? Pois bem: ele quer 
    que daqui em<br>
    diante falemos tupi.<br>
    - Tutti?<br>
    - Todos os brasileiros, todos.<br>
    - Ma che coisa! N&atilde;o &eacute; poss&iacute;vel?<br>
    - Pode ser. Os tcheques t&ecirc;m uma l&iacute;ngua pr&oacute;pria, e foram 
    obrigados a<br>
    falar alem&atilde;o, depois de conquistados pelos austr&iacute;acos; os lorenos,<br>
    franceses...<br>
    - Per la madonna! Alem&atilde;o &eacute; l&iacute;ngua, agora esse acujel&ecirc;, 
    ecco!<br>
    - Acujel&ecirc; &eacute; da &Aacute;frica, papai; tupi &eacute; daqui.<br>
    - Per Bacco! &Eacute; o mesmo... Est&aacute; doido!<br>
    - Mas n&atilde;o h&aacute; loucura alguma, papai.<br>
    - Como? Ent&atilde;o &eacute; coisa de um homem bene?<br>
    - De ju&iacute;zo, talvez n&atilde;o seja; mas de doido, tamb&eacute;m n&atilde;o.<br>
    - Non capisco.<br>
    - &Eacute; uma id&eacute;ia, meu pai, &eacute; um plano, talvez &agrave; primeira 
    vista<br>
    absurdo, fora dos moldes, mas n&atilde;o de todo doido. &Eacute; ousado, talvez,<br>
    mas...<br>
    Por mais que quisesse, ela n&atilde;o podia julgar o ato do padrinho sob o<br>
    crit&eacute;rio de seu pai. Neste falava o bom senso e nela o amor &agrave;s<br>
    grandes coisas, aos arrojos e cometimentos ousados. Lembrou-se de<br>
    que Quaresma lhe falara em emancipa&ccedil;&atilde;o; e se houve no fundo 
    de si um<br>
    sentimento que n&atilde;o fosse de admira&ccedil;&atilde;o pelo atrevimento 
    do major, n&atilde;o<br>
    foi decerto o de reprova&ccedil;&atilde;o ou l&aacute;stima; foi de piedade 
    simp&aacute;tica por<br>
    ver mal compreendido o ato daquele homem que ela conhecia h&aacute; tantos<br>
    anos, seguindo o seu sonho, isolado, obscuro e tenaz.<br>
    - Isto vai causar-lhe transtorno, observou Coleoni.<br>
    E ele tinha raz&atilde;o. A senten&ccedil;a do arquivista foi vencedora nas<br>
    discuss&otilde;es dos corredores e a suspeita de que Quaresma estivesse<br>
    doido foi tomando foros de certeza. Em princ&iacute;pio, o subsecret&aacute;rio<br>
    suportou bem a tempestade; mas tendo adivinhado que o supunham<br>
    insciente no tupi, irritou-se, encheu-se de uma raiva surda, que se<br>
    continha dificilmente. Como eram cegos! Ele que h&aacute; trinta anos<br>
    estudava o Brasil minuciosamente, ele que em virtude desses estudos,<br>
    fora obrigado a aprender o rebarbativo alem&atilde;o, n&atilde;o saber tupi, 
    a<br>
    l&iacute;ngua brasileira, a &uacute;nica que o era - que suspeita miser&aacute;vel!<br>
    Que o julgassem doido - v&aacute;! Mas que desconfiassem da sinceridade de<br>
    suas afirma&ccedil;&otilde;es, n&atilde;o! E ele pensava, procurava meios 
    de se<br>
    reabilitar, ca&iacute;a em distra&ccedil;&otilde;es, mesmo escrevendo e fazendo 
    a tarefa<br>
    quotidiana. Vivia dividido em dois: uma parte nas obriga&ccedil;&otilde;es 
    de todo<br>
    dia, e a outra, na preocupa&ccedil;&atilde;o de provar que sabia o tupi.<br>
    O secret&aacute;rio veio a faltar um dia e o major lhe ficou fazendo as<br>
    vezes. O expediente fora grande e ele mesmo redigira e copiara uma<br>
    parte. Tinha come&ccedil;ado a passar a limpo um of&iacute;cio sobre coisas 
    de<br>
    Mato Grosso, onde se falava em Aquidauana e Ponta Por&atilde;, quando o<br>
    Carmo disse l&aacute; do fundo da sala, com acento escarninho:<br>
    - Homero, isto de saber &eacute; uma coisa, dizer &eacute; outra.<br>
    Quaresma nem levantou os olhos do papel. Fosse pelas palavras em<br>
    tupi que se encontravam na minuta, fosse pela alus&atilde;o do funcion&aacute;rio<br>
    Carmo, o certo &eacute; que ele insensivelmente foi traduzindo a pe&ccedil;a<br>
    oficial para o idioma ind&iacute;gena.<br>
    Ao acabar, deu com a distra&ccedil;&atilde;o, mas logo vieram outros empregados<br>
    com o trabalho que fizeram, para que ele examinasse. Novas<br>
    preocupa&ccedil;&otilde;es afastaram a primeira, esqueceu-se e o of&iacute;cio 
    em tupi<br>
    seguiu com os companheiros. O diretor n&atilde;o reparou, assinou e o<br>
    tupinamb&aacute; foi dar ao minist&eacute;rio.<br>
    N&atilde;o se imagina o rebuli&ccedil;o que tal coisa foi causar l&aacute;. 
    Que l&iacute;ngua<br>
    era? Consultou-se o doutor Rocha, o homem mais h&aacute;bil da secretaria,<br>
    a respeito do assunto. O funcion&aacute;rio limpou o pince-nez, agarrou o<br>
    papel, voltou-o de tr&aacute;s para diante, p&ocirc;-lo de pernas para o ar 
    e<br>
    concluiu que era grego, por causa do &#8220;yy&#8221;.<br>
    O doutor Rocha tinha na secretaria a fama de s&aacute;bio, porque era<br>
    bacharel em direito e n&atilde;o dizia coisa alguma.<br>
    - Mas, indagou o chefe, oficialmente as autoridades se podem<br>
    comunicar em l&iacute;nguas estrangeiras? Creio que h&aacute; um aviso de 
    84...<br>
    Veja, Senhor doutor Rocha...<br>
    Consultaram-se todos os regulamentos e repert&oacute;rios de legisla&ccedil;&atilde;o,<br>
    andou-se de mesa em mesa pedindo auxilio &agrave; mem&oacute;ria de cada um 
    e nada<br>
    se encontrara a respeito. Enfim, o doutor Rocha, ap&oacute;s tr&ecirc;s dias 
    de<br>
    medita&ccedil;&atilde;o, foi ao chefe e disse com &ecirc;nfase e seguran&ccedil;a:<br>
    - O aviso de 84 trata de ortografia.<br>
    O diretor olhou o subalterno com admira&ccedil;&atilde;o e mais ficou considerando<br>
    as suas qualidades de empregado zeloso, inteligente e... ass&iacute;duo.<br>
    Foi informado de que a legisla&ccedil;&atilde;o era omissa no tocante &agrave; 
    l&iacute;ngua em<br>
    que deviam ser escritos os documentos oficiais; entretanto n&atilde;o<br>
    parecia regular usar uma que n&atilde;o fosse a do pa&iacute;s.<br>
    O ministro, tendo em vista esta informa&ccedil;&atilde;o e v&aacute;rias outras<br>
    consultas, devolveu o of&iacute;cio e censurou o arsenal.<br>
    Que manh&atilde; foi essa no arsenal! Os t&iacute;mpanos soavam furiosamente, 
    os<br>
    cont&iacute;nuos andavam numa dobadoura terr&iacute;vel e a toda hora perguntavam<br>
    pelo secret&aacute;rio que tardava em chegar.<br>
    Censurado! monologava o diretor, Ia-se por &aacute;gua abaixo o seu<br>
    generalato. Viver tantos anos a sonhar com aquelas estrelas e elas<br>
    se escapavam assim, talvez por causa da molecagem de um<br>
    escritur&aacute;rio!<br>
    Ainda se a situa&ccedil;&atilde;o mudasse... Mas qual!<br>
    O secret&aacute;rio chegou, foi ao gabinete do diretor. Inteirado do<br>
    motivo, examinou o of&iacute;cio e pela letra conheceu que fora Quaresma<br>
    que o escrevera. Mande-o c&aacute;, disse o coronel. O major encaminhou-se<br>
    pensando nuns versos tupis que lera de manh&atilde;.<br>
    - Ent&atilde;o o senhor leva a divertir-se comigo, n&atilde;o &eacute;?<br>
    - Como? fez Quaresma espantado.<br>
    - Quem escreveu isso?<br>
    O major nem quis examinar o papel. Viu a letra, lembrou-se da<br>
    distra&ccedil;&atilde;o e confessou com firmeza:<br>
    - Fui eu.<br>
    - Ent&atilde;o confessa?<br>
    - Pois n&atilde;o. Mas Vossa Excel&ecirc;ncia n&atilde;o sabe...<br>
    - N&atilde;o sabe! que diz?<br>
    O diretor levantou-se da cadeira, com os l&aacute;bios brancos e a m&atilde;o<br>
    levantada &agrave; altura da cabe&ccedil;a. Tinha sido ofendido tr&ecirc;s 
    vezes: na sua<br>
    honra individual, na honra de sua casta e na do estabelecimento de<br>
    ensino que freq&uuml;entara, a escola da Praia Vermelha, o primeiro<br>
    estabelecimento cient&iacute;fico do mundo. Al&eacute;m disso escrevera no<br>
    Pritaneu, a revista da escola, um conto - &#8220;A Saudade&#8221; - produ&ccedil;&atilde;o<br>
    muito elogiada pelos colegas. Dessa forma, tendo em todos os exames<br>
    plenamente e distin&ccedil;&atilde;o, uma dupla coroa de s&aacute;bio e artista<br>
    cingia-lhe a fronte, Tantos t&iacute;tulos valiosos e raros de se<br>
    encontrarem reunidos mesmo em Descartes ou Shakespeare,<br>
    transformavam aquele - n&atilde;o sabe - de um amanuense em ofensa<br>
    profunda, em inj&uacute;ria.<br>
    - N&atilde;o sabe! Como &eacute; que o senhor ousa dizer-me isto! Tem o senhor<br>
    porventura o curso de Benjamim Constant? Sabe o senhor Matem&aacute;tica,<br>
    Astronomia, F&iacute;sica, Qu&iacute;mica, Sociologia e Moral? Como ousa ent&atilde;o?<br>
    Pois o senhor pensa que por ter lido uns romances e saber um<br>
    francesinho a&iacute;, pode ombrear-se com quem tirou grau 9 em C&aacute;lculo, 
    10<br>
    em Mec&acirc;nica, 8 em Astronomia, 10 em Hidr&aacute;ulica, 9 em Descritiva?<br>
    Ent&atilde;o?!<br>
    E o homem sacudia furiosamente a m&atilde;o e olhava ferozmente para<br>
    Quaresma que j&aacute; se julgava fuzilado.<br>
    - Mas, senhor coronel!...<br>
    - N&atilde;o tem mas, n&atilde;o tem nada! Considere-se suspenso, at&eacute; 
    segunda<br>
    ordem.<br>
    Quaresma era doce, bom e modesto. Nunca fora seu prop&oacute;sito duvidar<br>
    da sabedoria do seu diretor. Ele n&atilde;o tinha nenhuma pretens&atilde;o 
    a s&aacute;bio<br>
    e pronunciara a frase para come&ccedil;ar a desculpa; mas, quando viu<br>
    aquela enxurrada de saber, de t&iacute;tulos, a sobrenadar em &aacute;guas 
    t&atilde;o<br>
    furiosas, perdeu o fio do pensamento, a fala, as id&eacute;ias e nada mais<br>
    soube nem p&ocirc;de dizer.<br>
    Saiu abatido, como um criminoso, do gabinete do coronel, que n&atilde;o<br>
    deixava de olh&aacute;-lo furiosamente, indignadamente, ferozmente, como<br>
    quem foi ferido em todas as fibras do seu ser. Saiu afinal. Chegando<br>
    &agrave; sala do trabalho nada disse: pegou no chap&eacute;u, na bengala e<br>
    atirou-se pela porta afora, cambaleando como um b&ecirc;bado. Deu umas<br>
    voltas, foi ao livreiro buscar uns livros. Quando ia tomar o bonde<br>
    encontrou o Ricardo Cora&ccedil;&atilde;o dos Outros.<br>
    - Cedo, hein major?<br>
    - &Eacute; verdade.<br>
    E calaram-se ficando um diante do outro num mutismo contrafeito.<br>
    Ricardo avan&ccedil;ou algumas palavras:<br>
    - O major, hoje, parece que tem uma id&eacute;ia, um pensamento muito<br>
    forte.<br>
    - Tenho, filho, n&atilde;o de hoje, mas de h&aacute; muito tempo.<br>
    - &Eacute; bom pensar, sonhar consola.<br>
    - Consola, talvez; mas faz-nos tamb&eacute;m diferentes dos outros, cava<br>
    abismos entre os homens....<br>
    E os dois separaram-se. O major tomou o bonde e Ricardo desceu<br>
    descuidado a Rua do Ouvidor, com o seu passo acanhado e as cal&ccedil;as<br>
    dobradas nas canelas, sobra&ccedil;ando o viol&atilde;o na sua armadura de<br>
    camur&ccedil;a.</p>
  <h2> <em><strong>V - O BIBELOT</strong></em> </h2>
  <p>N&atilde;o era a primeira vez que ela vinha ali. Mais de uma dezena j&aacute;<br>
    subira aquela larga escada de pedra, com grupos de m&aacute;rmores de<br>
    Lisboa de um lado e do outro, a Caridade e Nossa Senhora da Piedade;<br>
    penetrara por aquele p&oacute;rtico de colunas d&oacute;ricas, atravessara 
    o &aacute;trio<br>
    ladrilhado, deixando &agrave; esquerda e &agrave; direita, Pinel e Esquirol,<br>
    meditando sobre o angustioso mist&eacute;rio da loucura; subira outra<br>
    escada encerada cuidadosamente e fora ter com o padrinho l&aacute; em cima,<br>
    triste e absorvido no seu sonho e na sua mania. Seu pai a trazia &agrave;s<br>
    vezes, aos domingos, quando vinha cumprir o piedoso dever de<br>
    amizade, visitando Quaresma. H&aacute; quanto tempo estava ele ali? Ela n&atilde;o<br>
    se lembrava ao certo; uns tr&ecirc;s ou quatro meses, se tanto.<br>
    S&oacute; o nome da casa metia medo. O hosp&iacute;cio! &Eacute; assim como 
    uma sepultura<br>
    em vida, um semi-enterramento, enterramento do esp&iacute;rito, da raz&atilde;o<br>
    condutora, de cuja aus&ecirc;ncia os corpos raramente se ressentem.<br>
    A sa&uacute;de n&atilde;o depende dela e h&aacute; muitos que parecem at&eacute; 
    adquirir mais<br>
    for&ccedil;a de vida, prolongar a exist&ecirc;ncia, quando ela se evola n&atilde;o 
    se<br>
    sabe por que orif&iacute;cio do corpo e para onde.<br>
    Com que terror, uma esp&eacute;cie de pavor de coisa sobrenatural, espanto<br>
    de inimigo invis&iacute;vel e onipresente, n&atilde;o ouvia a gente pobre<br>
    referir-se ao estabelecimento da Praia das Saudades! Antes uma boa<br>
    morte, diziam.<br>
    No primeiro aspecto, n&atilde;o se compreendia bem esse pasmo, esse<br>
    espanto, esse terror do povo por aquela casa imensa, severa e grave,<br>
    meio hospital, meio pris&atilde;o, com seu alto gradil, suas janelas<br>
    gradeadas, a se estender por uns centos de metros, em face do mar<br>
    imenso e verde, l&aacute; na entrada da ba&iacute;a, na Praia das Saudades.<br>
    Entrava-se, viam-se uns homens calmos, pensativos, meditabundos,<br>
    como monges em recolhimento e prece.<br>
    De resto, com aquela entrada silenciosa, clara e respeit&aacute;vel,<br>
    perdiase logo a id&eacute;ia popular da loucura; o escarc&eacute;u, os trejeitos,<br>
    as f&uacute;rias, o entrechoque de tolices ditas aqui e ali.<br>
    N&atilde;o havia nada disso; era uma calma, um sil&ecirc;ncio, uma ordem<br>
    perfeitamente naturais. No fim, por&eacute;m, quando se examinavam bem, na<br>
    sala das visitas, aquelas faces transtornadas, aqueles ares<br>
    aparvalhados, alguns idiotas e sem express&atilde;o, outros como alheados 
    e<br>
    mergulhados em um sonho &iacute;ntimo sem fim, e via-se tamb&eacute;m a excita&ccedil;&atilde;o<br>
    de uns, mais viva em face &agrave; atonia de outros, &eacute; que se sentia 
    bem o<br>
    horror da loucura, o angustioso mist&eacute;rio que ela encerra, feito n&atilde;o<br>
    sei de que inexplic&aacute;vel fuga do esp&iacute;rito daquilo que se sup&otilde;e 
    o<br>
    real, para se apossar e viver das apar&ecirc;ncias das coisas ou de outras<br>
    apar&ecirc;ncias das mesmas.<br>
    Quem uma vez esteve diante deste enigma indecifr&aacute;vel da nossa<br>
    pr&oacute;pria natureza, fica amedrontado, sentindo que o g&eacute;rmen daquilo<br>
    est&aacute; depositado em n&oacute;s e que por qualquer coisa ele nos invade, 
    nos<br>
    toma, nos esmaga e nos sepulta numa desesperadora compreens&atilde;o<br>
    inversa e absurda de n&oacute;s mesmos, dos outros e do mundo. Cada louco<br>
    traz em si o seu mundo e para ele n&atilde;o h&aacute; mais semelhantes: o 
    que foi<br>
    antes da loucura &eacute; outro muito outro do que ele vem a ser ap&oacute;s.<br>
    E essa mudan&ccedil;a n&atilde;o come&ccedil;a, n&atilde;o se sente quando 
    come&ccedil;a e quase nunca<br>
    acaba. Com o seu padrinho, como fora? A princ&iacute;pio, aquele<br>
    requerimento... Mas que era aquilo? Um capricho, uma fantasia, coisa<br>
    sem import&acirc;ncia, uma id&eacute;ia de velho sem conseq&uuml;&ecirc;ncia. 
    Depois, aquele<br>
    of&iacute;cio? N&atilde;o tinha import&acirc;ncia, uma simples distra&ccedil;&atilde;o, 
    coisa que<br>
    acontece a cada passo... E enfim? A loucura declarada, a torva e<br>
    ir&ocirc;nica loucura que nos tira a nossa alma e p&otilde;e uma outra, que 
    nos<br>
    rebaixa... Enfim, a loucura declarada, a exalta&ccedil;&atilde;o do eu, a 
    mania de<br>
    n&atilde;o sair, de se dizer perseguido, de imaginar como inimigos, os<br>
    amigos, os melhores. Como fora doloroso aquilo! A primeira fase do<br>
    seu del&iacute;rio, aquela agita&ccedil;&atilde;o desordenada, aquele falar 
    sem nexo, sem<br>
    acordo com que se realizava fora dele e com os atos passados, um<br>
    falar que n&atilde;o se sabia donde vinha, donde saia, de que ponto do seu<br>
    ser tomava nascimento! E o pavor do doce Quaresma? Um pavor de quem<br>
    viu um cataclismo, que o fazia tremer todo, desde os p&eacute;s &agrave; cabe&ccedil;a 
    e<br>
    enchia-o de indiferen&ccedil;a para tudo mais que n&atilde;o fosse o seu pr&oacute;prio<br>
    del&iacute;rio.<br>
    A casa, os livros e os seus interesses de dinheiro andavam &agrave;<br>
    matroca. Para ele, nada disso valia, nada disso tinha exist&ecirc;ncia e<br>
    import&acirc;ncia. Eram sombras, apar&ecirc;ncias; o real eram os inimigos, 
    os<br>
    inimigos terr&iacute;veis cujos nomes o seu del&iacute;rio n&atilde;o chegava 
    a criar. A<br>
    velha irm&atilde;, atarantada, atordoada, sem dire&ccedil;&atilde;o, sem saber 
    que<br>
    alvitre tomar. Educada em casa sempre com um homem ao lado, o pai,<br>
    depois o irm&atilde;o, ela n&atilde;o sabia lidar com o mundo, com neg&oacute;cios, 
    com<br>
    as autoridades e pessoas influentes. Ao mesmo tempo, na sua<br>
    inexperi&ecirc;ncia e ternura de irm&atilde;, oscilava entre a cren&ccedil;a 
    de que<br>
    aquilo fosse verdade e a suspeita de que fosse loucura pura e simples.<br>
    Se n&atilde;o fosse seu pai (e Olga amava mais por isso o seu rude pai) que<br>
    se interessava, chamando a si os interesses da fam&iacute;lia e evitando a<br>
    demiss&atilde;o de que estava amea&ccedil;ado, transformando-a em aposentadoria,<br>
    que seria dele? Como &eacute; f&aacute;cil na vida tudo ruir! Aquele homem<br>
    pautado, regrado, honesto, com emprego seguro, tinha uma apar&ecirc;ncia<br>
    inabal&aacute;vel; entretanto bastou um gr&atilde;ozinho de sandice...<br>
    Estava h&aacute; uns meses no hosp&iacute;cio, o seu padrinho, e a irm&atilde; 
    n&atilde;o o<br>
    podia visitar. Era tal o seu abalo de nervos, era tal a emo&ccedil;&atilde;o 
    ao<br>
    v&ecirc;-lo ali naquela meia-pris&atilde;o, deca&iacute;do dele mesmo que 
    um ataque se<br>
    seguia e n&atilde;o podia ser evitado.<br>
    Vinham ela e o pai, &agrave;s vezes o pai s&oacute;, algumas vezes Ricardo, 
    e eram<br>
    s&oacute; os tr&ecirc;s a visit&aacute;-lo.<br>
    Aquele domingo estava particularmente lindo, principalmente em<br>
    Botafogo, nas proximidades do mar e das montanhas altas que se<br>
    recortavam num c&eacute;u de seda. O ar era macio e docemente o sol<br>
    faiscava nas cal&ccedil;adas.<br>
    O pai vinha lendo os jornais e ela, pensando, de quando em quando,<br>
    folheando as revistas ilustradas que trazia para alegrar e distrair<br>
    o padrinho.<br>
    Ele estava como pensionista; mas, embora assim, no come&ccedil;o, ela teve<br>
    um certo pudor em se misturar com os visitantes.<br>
    Parecia-lhe que a sua fortuna a punha acima de presenciar mis&eacute;rias;<br>
    recalcou por&eacute;m, dentro de si esse pensamento ego&iacute;sta, o seu 
    orgulho<br>
    de classe, e agora entrava naturalmente, pondo em mais destaque a<br>
    sua eleg&acirc;ncia natural. Amava esses sacrif&iacute;cios, essas abnega&ccedil;&otilde;es,<br>
    tinha o sentimento da grandeza deles, e ficou contente consigo<br>
    mesma.<br>
    No bonde vinham outros visitantes e todos n&atilde;o tardaram em saltar no<br>
    port&atilde;o do manic&ocirc;mio. Como em todas as portas dos nossos infernos<br>
    sociais, havia de toda gente, de v&aacute;rias condi&ccedil;&otilde;es, nascimentos 
    e<br>
    fortunas. N&atilde;o &eacute; s&oacute; a morte que nivela; a loucura, o crime 
    e a<br>
    mol&eacute;stia passam tamb&eacute;m a sua rasoura pelas distin&ccedil;&otilde;es 
    que inventamos.<br>
    Os bem vestidos e os mal vestidos, os elegantes e os pobres, os<br>
    feios e os bonitos, os inteligentes e os n&eacute;scios, entravam com<br>
    respeito, com concentra&ccedil;&atilde;o, com uma ponta de pavor nos olhos 
    como se<br>
    penetrassem noutro mundo.<br>
    Chegavam aos parentes e os embrulhos se desfaziam: eram guloseimas,<br>
    fumo, meias, chinelas, &agrave;s vezes livros e jornais, Dos doentes uns<br>
    conversavam com os parentes; outros mantinham-se calados, num<br>
    mutismo feroz e inexplic&aacute;vel; outros indiferentes; e era tal a<br>
    variedade de aspectos dessas recep&ccedil;&otilde;es que se chegava a esquecer 
    o<br>
    imp&eacute;rio da doen&ccedil;a sobre todos aqueles infelizes, tanto ela variava<br>
    neste ou naquele, para se pensar em caprichos pessoais, em ditames<br>
    das vontades livres de cada um.<br>
    E ela pensava como esta nossa vida &eacute; variada e diversa, como ela &eacute;<br>
    mais rica de aspectos tristes que de alegres, e como na variedade da<br>
    vida a tristeza pode mais variar que a alegria e como que d&aacute; o<br>
    pr&oacute;prio movimento da vida.<br>
    Verificando isso, quase teve satisfa&ccedil;&atilde;o, pois a sua natureza<br>
    inteligente e curiosa se comprazia nas mais simples descobertas que<br>
    seu esp&iacute;rito fazia.<br>
    Quaresma estava melhor. A exalta&ccedil;&atilde;o passara e o del&iacute;rio 
    parecia<br>
    querer desaparecer completamente. Chocando-se com aquele meio, houve<br>
    logo nele uma rea&ccedil;&atilde;o salutar e necess&aacute;ria. Estava doido, 
    pois se o<br>
    punham ali...<br>
    Quando veio a ter com o compadre e a afilhada at&eacute; trazia um sorriso<br>
    de satisfa&ccedil;&atilde;o por baixo do bigode j&aacute; grisalho. Tinha 
    emagrecido um<br>
    pouco, os cabelos pretos estavam um pouco brancos, mas o aspecto<br>
    geral era o mesmo. N&atilde;o perdera totalmente a mansuetude e a ternura<br>
    no falar, mas quando a mania lhe tomava ficava um tanto seco e<br>
    desconfiado. Ao v&ecirc;-los disse amavelmente:<br>
    - Ent&atilde;o vieram sempre... Estava &agrave; espera...<br>
    Cumprimentaram-se e ele deu mesmo um largo abra&ccedil;o na afilhada.<br>
    - Como est&aacute; Adelaide?<br>
    - Bem. Mandou lembran&ccedil;as e n&atilde;o veio porque... adiantou Coleoni.<br>
    - Coitada! disse ele, e pendeu a cabe&ccedil;a como se quisesse afastar<br>
    uma recorda&ccedil;&atilde;o triste; em seguida, perguntou:<br>
    - E o Ricardo?<br>
    A afilhada apressou-se em responder ao padrinho, com alvoro&ccedil;o e<br>
    alegria. Via-o j&aacute; escapo &agrave; semi-sepultura de ins&acirc;nia.<br>
    - Est&aacute; bom, padrinho. Procurou papai h&aacute; dias e disse que a sua<br>
    aposentadoria j&aacute; est&aacute; quase acabada.<br>
    Coleoni tinha-se sentado. Quaresma tamb&eacute;m e a mo&ccedil;a estava de 
    p&eacute;,<br>
    para melhor olhar o padrinho com os seus olhos muito luminosos e<br>
    firmes no encarar. Guardas, internos e m&eacute;dicos passavam pelas portas<br>
    com a indiferen&ccedil;a profissional. Os visitantes n&atilde;o se olhavam,<br>
    pareciam que n&atilde;o queriam conhecer-se na rua. L&aacute; fora, era o 
    dia<br>
    lindo, os ares macios, o mar infinito e melanc&oacute;lico, as montanhas a<br>
    se recortar num c&eacute;u de seda - a beleza da natureza imponente e<br>
    indecifr&aacute;vel, Coleoni, embora mais ass&iacute;duo nas visitas, notava 
    as<br>
    melhoras do compadre com satisfa&ccedil;&atilde;o que errava na sua fisionomia,<br>
    num ligeiro sorriso. Num dado momento aventurou:<br>
    - O major j&aacute; est&aacute; muito melhor; quer sair?<br>
    Quaresma n&atilde;o respondeu logo; pensou um pouco e respondeu firme e<br>
    vagarosamente:<br>
    - &Eacute; melhor esperar um pouco. Vou melhor... Sinto incomodar-te tanto<br>
    mas voc&ecirc;s que t&ecirc;m sido t&atilde;o bons, h&atilde;o de levar tudo 
    isso para conta<br>
    da pr&oacute;pria bondade. Quem tem inimigos deve ter tamb&eacute;m bons amigos...<br>
    O pai e a filha entreolharam-se; o major levantou a cabe&ccedil;a e parecia<br>
    que as l&aacute;grimas queriam rebentar. A mo&ccedil;a interveio de pronto:<br>
    - Sabe, padrinho, vou casar-me.<br>
    - &Eacute; verdade, confirmou o pai. A Olga vai casar-se e n&oacute;s v&iacute;nhamos<br>
    preveni-lo.<br>
    - Quem &eacute; teu noivo? perguntou Quaresma.<br>
    - &Eacute; um rapaz...<br>
    - Decerto, interrompeu o padrinho sorrindo.<br>
    E os dois acompanharam-no com familiaridade e contentamento. Era um<br>
    bom sinal.<br>
    - &Eacute; o Senhor Armando Borges, doutorando. Est&aacute; satisfeito, padrinho?<br>
    fez Olga gentilmente.<br>
    - Ent&atilde;o &eacute; para depois do fim do ano.<br>
    - Esperamos que seja por a&iacute;, disse o italiano.<br>
    - Gostas muito dele? indagou o padrinho.<br>
    Ela n&atilde;o sabia responder aquela pergunta. Queria sentir que gostava,<br>
    mas estava que n&atilde;o. E por que casava? N&atilde;o sabia... Um impulso 
    do seu<br>
    meio, uma coisa que n&atilde;o vinha dela - n&atilde;o sabia... Gostava de 
    outro?<br>
    Tamb&eacute;m n&atilde;o. Todos os rapazes que ela conhecia n&atilde;o possu&iacute;am 
    relevo<br>
    que a ferisse, n&atilde;o tinham o &#8220;qu&ecirc;&#8221;, ainda indeterminado 
    na sua emo&ccedil;&atilde;o<br>
    e na sua intelig&ecirc;ncia, que a fascinasse ou subjugasse. Ela n&atilde;o 
    sabia<br>
    bem o que era, n&atilde;o chegava a extremar na percep&ccedil;&atilde;o das 
    suas<br>
    inclina&ccedil;&otilde;es a qualidade que ela queria ver dominante no homem. 
    Era o<br>
    her&oacute;ico, era o fora do comum, era a for&ccedil;a de proje&ccedil;&atilde;o 
    para as<br>
    grandes coisas; mas nessa confus&atilde;o mental dos nossos primeiros anos,<br>
    quando as id&eacute;ias e os desejos se entrela&ccedil;am e se embaralham, 
    Olga<br>
    n&atilde;o podia colher e registrar esse anelo, esse modo de se lhe<br>
    representar e de amar o indiv&iacute;duo masculino.<br>
    E tinha raz&atilde;o em se casar sem obedecer &agrave; sua concep&ccedil;&atilde;o. 
    &Eacute; t&atilde;o<br>
    dif&iacute;cil ver nitidamente num homem, de vinte a trinta anos, o que ela<br>
    sonhara que era bem poss&iacute;vel tornasse a nuvem por Juno... Casava por<br>
    h&aacute;bito de sociedade, um pouco por curiosidade e para alargar o campo<br>
    de sua vida e agu&ccedil;ar a sensibilidade. Lembrou-se disso tudo<br>
    rapidamente e respondeu sem convic&ccedil;&atilde;o ao padrinho:<br>
    - Gosto.<br>
    A visita n&atilde;o se demorou muito mais. Era conveniente que fosse<br>
    r&aacute;pida, n&atilde;o convinha fatigar a aten&ccedil;&atilde;o do convalescente. 
    Os dois<br>
    sa&iacute;ram sem esconder que iam esperan&ccedil;ados e satisfeitos.<br>
    Na porta j&aacute; havia alguns visitantes &agrave; espera do bonde. Como 
    n&atilde;o<br>
    estivesse o ve&iacute;culo no ponto, foram indo ao longo da fachada do<br>
    manic&ocirc;mio at&eacute; l&aacute;. Em meio do caminho, encontraram, encostada 
    ao<br>
    gradil, uma velha preta a chorar. Coleoni, sempre bom, chegou-se a ela:<br>
    - Que tem, minha velha?<br>
    A pobre mulher deitou sobre ele um demorado olhar, &uacute;mido e doce,<br>
    cheio de uma irremedi&aacute;vel tristeza, e respondeu:<br>
    - Ah! meu sinh&ocirc;!... &Eacute; triste... Um filho, t&atilde;o bom, coitado!<br>
    E continuou a chorar. Coleoni come&ccedil;ou a comover-se; a filha olhou-a<br>
    com interesse e perguntou no fim de um instante:<br>
    - Morreu?<br>
    - Antes fosse, sinhazinha.<br>
    E por entre l&aacute;grimas e solu&ccedil;os contou que o filho n&atilde;o 
    a conhecia<br>
    mais, n&atilde;o lhe respondia &agrave;s perguntas; era como estranho, Enxugou 
    as<br>
    l&aacute;grimas e concluiu:<br>
    - Foi &#8220;coisa-feita&#8221;.<br>
    Os dois afastaram-se tristes, levando n&#8217;alma um pouco daquela<br>
    humilde dor.<br>
    O dia estava fresco e a vira&ccedil;&atilde;o, que come&ccedil;ava a soprar, 
    enrugava a<br>
    face do mar em pequenas ondas brancas. O P&atilde;o de A&ccedil;&uacute;car 
    erguia-se<br>
    negro, hirto, solene, das ondas espumejantes e como que punha uma<br>
    sombra no dia muito claro.<br>
    No Instituto dos Cegos, tocavam violino: e a voz plangente e<br>
    demorada do instrumento parecia sair daquelas coisas todas, da sua<br>
    tristeza e da sua solenidade,<br>
    O bonde tardou um pouco. Chegou. Tomaram. Desceram no Largo da<br>
    Carioca. &Eacute; bom ver-se a cidade nos dias de descanso, com as suas<br>
    lojas fechadas, as suas estreitas ruas desertas, onde os passos<br>
    ressoam como em claustros silenciosos. A cidade &eacute; como um esqueleto,<br>
    faltam-lhe as carnes, que s&atilde;o a agita&ccedil;&atilde;o, o movimento 
    de carros, de<br>
    carro&ccedil;as e gente. Na porta de uma loja ou outra, os filhos do<br>
    negociante brincam em veloc&iacute;pedes, atiram bolas e ainda mais se<br>
    sente a diferen&ccedil;a da cidade do dia anterior.<br>
    N&atilde;o havia ainda o h&aacute;bito de procurar os arrabaldes pitorescos 
    e s&oacute;<br>
    encontravam, por vezes, casais que iam apressadamente a visitas,<br>
    como eles agora. O Largo de S&atilde;o Francisco estava silencioso e a<br>
    est&aacute;tua, no centro daquele pequeno jardim que desapareceu, parecia<br>
    um simples enfeite. Os bondes chegavam pregui&ccedil;osamente ao largo com<br>
    poucos passageiros. Coleoni e sua filha tomaram um que os levasse &agrave;<br>
    casa de Quaresma. L&aacute; foram. A tarde se aproximava e as toilettes<br>
    domingueiras j&aacute; apareciam nas janelas. Pretos com roupas claras e<br>
    grandes charutos ou cigarros; grupos de caixeiros com flores<br>
    estardalhantes; meninas em cassas bem engomadas: cartolas<br>
    antediluvianas ao lado de vestidos pesados de cetim negro,<br>
    envergados em corpos fartos de matronas sedent&aacute;rias; e o domingo<br>
    aparecia assim decorado com a simplicidade dos humildes, com a<br>
    riqueza dos pobres e a ostenta&ccedil;&atilde;o dos tolos.<br>
    Dona Adelaide n&atilde;o estava s&oacute;. Ricardo viera visit&aacute;-la 
    e conversavam.<br>
    Quando o compadre de seu irm&atilde;o bateu no port&atilde;o, ele contava 
    &agrave; velha<br>
    senhora o seu &uacute;ltimo triunfo:<br>
    - N&atilde;o sei como h&aacute; de ser, Dona Adelaide. Eu n&atilde;o guardo 
    as minhas<br>
    m&uacute;sicas, n&atilde;o escrevo - &eacute; um inferno!<br>
    O caso era de p&ocirc;r um autor em maus len&ccedil;&oacute;is. O Senhor Paysand&oacute;n, 
    de<br>
    C&oacute;rdoba (Rep&uacute;blica Argentina), autor muito conhecido na mesma<br>
    cidade, lhe tinha escrito, pedindo exemplares de suas m&uacute;sicas e<br>
    can&ccedil;&otilde;es. Ricardo estava atrapalhado, Tinha os versos escritos, 
    mas a<br>
    m&uacute;sica n&atilde;o. &Eacute; verdade que as sabia de cor, por&eacute;m, 
    escrev&ecirc;-las de uma<br>
    hora para outra era trabalho acima de sua for&ccedil;a.<br>
    - &Eacute; o diabo! continuou ele. N&atilde;o &eacute; por mim; a quest&atilde;o 
    &eacute; que se perde<br>
    uma ocasi&atilde;o de fazer o Brasil conhecido no estrangeiro.<br>
    A velha irm&atilde; de Quaresma n&atilde;o tinha grande interesse pelo viol&atilde;o. 
    A<br>
    sua educa&ccedil;&atilde;o, que se fizera vendo semelhante instrumento entregue 
    a<br>
    escravos ou gente parecida, n&atilde;o podia admitir que ele preocupasse a<br>
    aten&ccedil;&atilde;o de pessoas de certa ordem, Delicada, entretanto, suportava 
    a<br>
    mania de Ricardo, mesmo porque j&aacute; come&ccedil;ava a ter uma ponta de 
    estima<br>
    pelo famoso trovador dos suburbanos. Nasceu-lhe essa estima pela<br>
    dedica&ccedil;&atilde;o com que ele se houve no seu drama familiar. Os pequenos<br>
    servi&ccedil;os e trabalhos, os passos para ali e para aqui, ficaram a<br>
    cargo de Ricardo, que os desempenhara com boa vontade e dilig&ecirc;ncia.<br>
    Atualmente era ele o encarregado de tratar da aposentadoria do seu<br>
    antigo disc&iacute;pulo. &Eacute; um trabalho &aacute;rduo, esse de liquidar 
    uma<br>
    aposentadoria, como se diz na g&iacute;ria burocr&aacute;tica. Aposentado 
    o<br>
    sujeito, solenemente por um decreto, a coisa corre uma dezena de<br>
    reparti&ccedil;&otilde;es e funcion&aacute;rios para ser ultimada. Nada h&aacute; 
    mais grave do<br>
    que a gravidade com que o empregado nos diz; ainda estou fazendo o<br>
    c&aacute;lculo; e a coisa demora um m&ecirc;s, mais at&eacute;, como se se 
    tratasse de<br>
    mec&acirc;nica celeste.<br>
    Coleoni era o procurador do major, mas n&atilde;o sendo entendido em coisas<br>
    oficiais, entregou ao Cora&ccedil;&atilde;o dos Outros aquela parte do seu<br>
    mandato.<br>
    Gra&ccedil;as &agrave; popularidade de Ricardo, e da sua lhaneza, vencera 
    a<br>
    resist&ecirc;ncia da m&aacute;quina burocr&aacute;tica e a liquida&ccedil;&atilde;o 
    estava anunciada para<br>
    breve.<br>
    Foi isso que ele anunciou a Coleoni, quando este entrou seguido da<br>
    filha. Pediram, tanto ele como Dona Adelaide, not&iacute;cias do amigo e do<br>
    irm&atilde;o.<br>
    A irm&atilde; nunca entendera direito o irm&atilde;o, com a crise n&atilde;o 
    o ficou<br>
    compreendendo melhor; mas o sentira profundamente com o sentimento<br>
    simples de irm&atilde; e desejava ardentemente a sua cura.<br>
    Ricardo Cora&ccedil;&atilde;o dos Outros gostava do major, encontrara nele 
    certo<br>
    apoio moral e intelectual de que precisava. Os outros gostavam de<br>
    ouvir o seu canto, apreciavam como simples diletantes; mas o major<br>
    era o &uacute;nico que ia ao fundo da sua tentativa e compreendia o alcance<br>
    patri&oacute;tico de sua obra.<br>
    De resto, ele agora sofria particularmente - sofria na sua gl&oacute;ria,<br>
    produto de um lento e seguido trabalho de anos. &Eacute; que aparecera um<br>
    crioulo a cantar modinhas e cujo nome come&ccedil;ava a tomar for&ccedil;a 
    e j&aacute;<br>
    era citado ao lado do seu.<br>
    Aborrecia-se com o rival, por dois fatos: primeiro: pelo sujeito ser<br>
    preto; e segundo: por causa das suas teorias.<br>
    N&atilde;o &eacute; que ele tivesse ojeriza particular aos pretos. O que ele 
    via<br>
    no fato de haver um preto famoso tocar viol&atilde;o, era que tal coisa ia<br>
    diminuir ainda mais o prest&iacute;gio do instrumento. Se o seu rival<br>
    tocasse piano e por isso ficasse c&eacute;lebre, n&atilde;o havia mal algum; 
    ao<br>
    contr&aacute;rio: o talento do rapaz levantava a sua pessoa, por interm&eacute;dio<br>
    do instrumento considerado; mas, tocando viol&atilde;o, era o inverso: o<br>
    preconceito que lhe cercava a pessoa, desmoralizava o misterioso<br>
    viol&atilde;o que ele tanto estimava. E al&eacute;m disso com aquelas teorias!<br>
    Ora! Querer que a modinha diga alguma coisa e tenha versos certos!<br>
    Que tolice!<br>
    E Ricardo levava a pensar nesse rival inesperado que se punha assim<br>
    diante dele como um obst&aacute;culo imprevisto na subida maravilhosa para<br>
    a sua gl&oacute;ria. Precisava afast&aacute;-lo, esmag&aacute;-lo, mostrar 
    a sua<br>
    superioridade indiscut&iacute;vel; mas como?<br>
    A r&eacute;clame j&aacute; n&atilde;o bastava; o rival a empregava tamb&eacute;m. 
    Se ele tivesse<br>
    um homem not&aacute;vel, um grande literato, que escrevesse um artigo sobre<br>
    ele e a sua obra, a vit&oacute;ria estava certa. Era dif&iacute;cil encontrar.<br>
    Esses nossos literatos eram t&atilde;o tolos e viviam t&atilde;o absorvidos 
    em<br>
    coisas francesas... Pensou num jornal, O Viol&atilde;o, em que ele<br>
    desafiasse o rival e o esmagasse numa pol&ecirc;mica.<br>
    Era isso que precisava obter e a esperan&ccedil;a estava em Quaresma,<br>
    atualmente recolhido ao hosp&iacute;cio, mas felizmente em via de cura, A<br>
    sua alegria foi justamente quando soube que o amigo estava melhor.<br>
    - N&atilde;o pude ir hoje, disse ele, mas irei domingo. Est&aacute; mais gordo?<br>
    - Pouca coisa, disse a mo&ccedil;a.<br>
    - Conversou bem, acrescentou Coleoni. At&eacute; ficou contente quando<br>
    soube que Olga ia casar-se.<br>
    - Vai casar-se, Dona Olga? Parab&eacute;ns.<br>
    - Obrigada, fez ela.<br>
    - Quando &eacute;, Olga? perguntou Dona Adelaide.<br>
    - L&aacute; para o fim do ano... Tem tempo...<br>
    E logo choveram perguntas sobre o noivo e afloraram as considera&ccedil;&otilde;es<br>
    sobre o casamento.<br>
    E ela se sentia vexada; julgava, tanto as perguntas como as<br>
    considera&ccedil;&otilde;es, impudentes e irritantes; queria fugir &agrave; 
    conversa, mas<br>
    voltavam ao mesmo assunto, n&atilde;o s&oacute; Ricardo, mas a velha Adelaide,<br>
    mais loquaz e curiosa que comumente. Esse supl&iacute;cio que se repetia em<br>
    todas as visitas, quase a fazia arrepender-se de ter aceitado o<br>
    pedido. Por fim, achou um subterf&uacute;gio, perguntando:<br>
    - Como vai o general?<br>
    - N&atilde;o o tenho visto, mas a filha sempre vem aqui. Ele deve andar<br>
    bem, a Ism&ecirc;nia &eacute; que anda triste, desolada - coitadinha!<br>
    Dona Adelaide contou ent&atilde;o o drama que agitava a pequenina alma da<br>
    filha do general. Cavalc&acirc;nti, aquele Jac&oacute; de cinco anos, embarcara<br>
    para o interior, h&aacute; tr&ecirc;s ou quatro meses, e n&atilde;o mandara 
    nem uma<br>
    carta nem um cart&atilde;o. A menina tinha aquilo como um rompimento; e<br>
    ela, t&atilde;o incapaz de um sentimento mais profundo, de uma aplica&ccedil;&atilde;o<br>
    mais s&eacute;ria de energia mental e f&iacute;sica, sentia-o muito, como 
    coisa<br>
    irremedi&aacute;vel que absorvia toda a sua aten&ccedil;&atilde;o.<br>
    Para Ism&ecirc;nia, era como se todos os rapazes casadoiros tivessem<br>
    deixado de existir. Arranjar outro era problema insol&uacute;vel, era<br>
    trabalho acima de suas for&ccedil;as. Coisa dif&iacute;cil! Namorar, escrever<br>
    cartinhas, fazer acenos, dan&ccedil;ar, ir a passeios - ela n&atilde;o podia 
    mais<br>
    com isso. Decididamente, estava condenada a n&atilde;o se casar, a ser tia,<br>
    a suportar durante toda a exist&ecirc;ncia esse estado de solteira que a<br>
    apavorava. Quase n&atilde;o se lembrava das fei&ccedil;&otilde;es do noivo, 
    dos seus<br>
    olhos esgazeados, do seu nariz duro e fortemente &oacute;sseo; independente<br>
    da mem&oacute;ria dele, vinha-lhe sempre &agrave; consci&ecirc;ncia, quando, 
    de manh&atilde;, o<br>
    estafeta n&atilde;o lhe entregava carta, essa outra id&eacute;ia: n&atilde;o 
    casar. Era<br>
    um castigo... A Quinota ia casar-se, o Genel&iacute;cio j&aacute; estava tratando<br>
    dos pap&eacute;is; e ela que esperara tanto, e fora a primeira a noivar-se,<br>
    ia ficar maldita, rebaixada diante de todas. Parecia at&eacute; que ambos<br>
    estavam contentes com aquela fuga inexplic&aacute;vel de Cavalc&acirc;nti. 
    Como<br>
    eles se riam durante o carnaval! Como eles atiraram aos seus olhos<br>
    aquela viuvez prematura, durante os folguedos carnavalescos! Punham<br>
    tanta f&uacute;ria no jogo de confetes e bisnagas, de modo a deixar bem<br>
    claro a felicidade de ambos, aquela marcha gloriosa e invejada para<br>
    o casamento, em face do seu abandono.<br>
    Ela disfar&ccedil;ava bem a impress&atilde;o da alegria deles que lhe parecia<br>
    indecente e hostil; mas o esc&aacute;rnio da irm&atilde; que lhe dizia<br>
    constantemente: &#8220;Brinca, Ism&ecirc;nia! Ele est&aacute; longe, vai aproveitando&#8221;<br>
    - metia-lhe raiva, a raiva terr&iacute;vel de gente fraca, que corr&oacute;i<br>
    interiormente, por n&atilde;o poder arrebentar de qualquer forma.<br>
    Ent&atilde;o, para espantar os maus pensamentos, ela se punha a olhar o<br>
    aspecto pueril da rua, marchetada de papeluchos multicores, e as<br>
    serpentinas irisadas pendentes nas sacadas, mas o que fazia bem &agrave;<br>
    sua natureza pobre, comprimida, eram os cord&otilde;es, aquele ru&iacute;do 
    de<br>
    atabaques, e adufes, de tambores e pratos. Mergulhando nessa<br>
    barulheira, o seu pensamento repousava e como que a id&eacute;ia que a<br>
    perseguia desde tanto tempo ficava impedida de lhe entrar na cabe&ccedil;a.<br>
    De resto, aqueles vestu&aacute;rios extravagantes de &iacute;ndios, aqueles<br>
    adornos de uma mitologia francamente selvagem, jacar&eacute;s, cobras,<br>
    jabutis, vivos, bem vivos, traziam &agrave; pobreza de sua imagina&ccedil;&atilde;o<br>
    imagens risonhas de rios claros, florestas imensas, lugares de<br>
    sossego e pureza que a reconfortavam.<br>
    Tamb&eacute;m aquelas cantigas gritadas, berradas, num ritmo duro e de uma<br>
    grande indig&ecirc;ncia mel&oacute;dica, vinham como reprimir a m&aacute;goa 
    que ia<br>
    nela, abafada, comprimida, contida, que pedia uma explos&atilde;o de<br>
    gritos, mas para o que n&atilde;o lhe sobrava for&ccedil;a bastante e suficiente.<br>
    O noivo partira um m&ecirc;s antes do carnaval e depois do grande festejo<br>
    carioca a sua tortura foi maior. Sem h&aacute;bito de leitura e de<br>
    conversa, sem atividade dom&eacute;stica qualquer, ela passava os dias<br>
    deitada, sentada, a girar em torno de um mesmo pensamento: n&atilde;o<br>
    casar. Era-lhe doce chorar.<br>
    Nas horas da entrega da correspond&ecirc;ncia, tinha ainda uma alegre<br>
    esperan&ccedil;a. Talvez? Mas a carta n&atilde;o vinha, e, voltava ao seu<br>
    pensamento: n&atilde;o casar.<br>
    Dona Adelaide, acabando de contar o desastre da triste Ism&ecirc;nia,<br>
    comentou:<br>
    - Merecia um castigo isso, n&atilde;o acham?<br>
    Coleoni interveio com brandura e boa vontade:<br>
    - N&atilde;o h&aacute; raz&atilde;o para desesperar. H&aacute; muita gente 
    que tem pregui&ccedil;a de<br>
    escrever...<br>
    - Qual! fez Dona Adelaide. H&aacute; tr&ecirc;s meses, Senhor Vicente!<br>
    - N&atilde;o volta, disse Ricardo sentenciosamente.<br>
    - E ela ainda o espera, Dona Adelaide? perguntou Olga.<br>
    - N&atilde;o sei, minha filha. Ningu&eacute;m entende essa mo&ccedil;a. Fala 
    pouco, se<br>
    fala diz meias palavras... &Eacute; mesmo uma natureza que parece sem<br>
    sangue nem nervos. Sente-se a sua tristeza, mas n&atilde;o fala.<br>
    - &Eacute; orgulho? perguntou ainda Olga.<br>
    - N&atilde;o, n&atilde;o... Se fosse orgulho, ela n&atilde;o se referia de 
    vez em quando<br>
    ao noivo. &Eacute; antes moleza, pregui&ccedil;a... Parece que ela tem medo 
    de<br>
    falar para que as coisas n&atilde;o venham a acontecer.<br>
    - E os pais que dizem a isso? indagou Coleoni.<br>
    - N&atilde;o sei bem. Mas pelo que pude perceber, o inc&ocirc;modo do general<br>
    n&atilde;o &eacute; grande e Dona Maricota julga que ela deve arranjar &#8220;outro&#8221;.<br>
    - Era o melhor, disse Ricardo.<br>
    - Eu creio que ela n&atilde;o tem mais pr&aacute;tica, disse sorrindo Dona<br>
    Adelaide. Levou tanto tempo noiva...<br>
    E a conversa j&aacute; tinha virado para outros assuntos, quando a Ism&ecirc;nia<br>
    veio fazer a sua visita di&aacute;ria &agrave; irm&atilde; de Quaresma.<br>
    Cumprimentou todos e todos sentiram que ela penava. O sofrimento<br>
    dava-lhe mais atividade &agrave; fisionomia.<br>
    As p&aacute;lpebras estavam roxas e at&eacute; os seus pequenos olhos pardos<br>
    tinham mais brilho e expans&atilde;o. Indagou da sa&uacute;de de Quaresma 
    e depois<br>
    calaram-se um instante. Por fim Dona Adelaide lhe perguntou:<br>
    - Recebeste carta, Ism&ecirc;nia?<br>
    - Ainda n&atilde;o, respondeu ela, com grande economia de voz.<br>
    Ricardo moveu-se na cadeira. Batendo com o bra&ccedil;o num dunkerque, veio<br>
    atirar ao ch&atilde;o uma figurinha de biscuit, que se esfacelou em<br>
    in&uacute;meros fragmentos, quase sem ru&iacute;do.</p>
  
</div>
<div id="Layer4" style="position:absolute; left:780px; top:280px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Proximo_Policarpo_Quaresma_03.swf">
    <param name="quality" value="high">
    <embed src="Proximo_Policarpo_Quaresma_03.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
<div id="Layer4" style="position:absolute; left:36px; top:280px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Volta_Policarpo_Quaresma_00.swf">
    <param name="quality" value="high">
    <embed src="Volta_Policarpo_Quaresma_00.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
