<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Policarpo Quaresma</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Lima%20Barreto_Policarpo_Quaresma.swf">
    <param name="quality" value="high">
    <embed src="Lima%20Barreto_Policarpo_Quaresma.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:308px; top:285px; width:489px; height:27px; z-index:3"> 
  <h2> <em><strong>IV - O BOQUEIR&Atilde;O</strong></em></h2>
  <p>O s&iacute;tio de Quaresma, em Curuzu, voltava aos poucos ao estado de<br>
    abandono em que ele o encontrara. A erva daninha crescia e cobria<br>
    tudo. As planta&ccedil;&otilde;es que fizera, tinham desaparecido na invas&atilde;o 
    do<br>
    capim, do carrapicho, das urtigas e outros arbustos. Os arredores da<br>
    casa ofereciam um aspecto desolador, apesar dos esfor&ccedil;os de<br>
    Anast&aacute;cio, sempre vigoroso e trabalhador na sua forte velhice<br>
    africana, mas baldo de iniciativa, de m&eacute;todo, de continuidade no<br>
    esfor&ccedil;o.<br>
    Um dia capinava aqui, outro dia ali, outro peda&ccedil;o, e assim ia<br>
    saltando de trecho em trecho, sem fazer trabalho que se visse,<br>
    permitindo que as terras e os arredores da casa adquirissem um<br>
    aspecto de desleixo que n&atilde;o condizia com o seu trabalho efetivo.<br>
    As formigas voltaram tamb&eacute;m, mais terr&iacute;veis e depredadoras, 
    vencendo<br>
    obst&aacute;culos, devastando tudo, restos de seara, brotos de fruteiras,<br>
    at&eacute; os ara&ccedil;azeiros depenavam com uma energia e bravura que sorriam<br>
    aos fracos expedientes da intelig&ecirc;ncia crestada do antigo escravo,<br>
    incapaz de achar meios eficazes de bat&ecirc;-las ou afugent&aacute;-las.<br>
    Entretanto ele cultivava. Era a sua mania, o seu v&iacute;cio, uma teimosia<br>
    de caduco. Tinha uma horta que disputava diariamente &agrave;s sa&uacute;vas; 
    e,<br>
    como os animais da vizinhan&ccedil;a a tivessem um dia invadido, ele a<br>
    protegeu pacientemente com uma cerca de materiais mais<br>
    inconceb&iacute;veis: latas de querosene desdobradas, caibros bons, folhas<br>
    de coqueiros, t&aacute;buas de caix&atilde;o, n&atilde;o obstante ter &agrave; 
    m&atilde;o bambus &agrave;<br>
    vontade.<br>
    Na sua intelig&ecirc;ncia havia uma necessidade do tortuoso, do<br>
    aparentemente f&aacute;cil; e, em tudo ele punha esse jeito de sua psique,<br>
    tanto no falar, com grandes rodeios, como nos canteiros que tra&ccedil;ava,<br>
    irregulares, maiores aqui, menores ali, fugindo &agrave; regularidade, ao<br>
    paralelismo, &agrave; simetria, com um horror art&iacute;stico.<br>
    A revolta tinha tido sobre a pol&iacute;tica local efeito pacificador.<br>
    Todos os partidos se fizeram dedicadamente governistas, de forma<br>
    que, entre os dois poderosos contendores, o doutor Campos e o<br>
    Tenente Antonino houve um tra&ccedil;o de uni&atilde;o que os reconciliou 
    e os fez<br>
    entenderem-se. Ao osso que ambos disputavam encarni&ccedil;adamente,<br>
    chegou<br>
    um outro mais forte que p&ocirc;s em perigo a seguran&ccedil;a de ambos e 
    eles se<br>
    puseram em expectativa, um instante unidos.<br>
    O candidato foi imposto pelo governo central e as elei&ccedil;&otilde;es chegaram.<br>
    &Eacute; um momento bem curioso esse das elei&ccedil;&otilde;es na ro&ccedil;a. 
    N&atilde;o se sabe bem<br>
    donde saem tantos tipos ex&oacute;ticos. De tal forma s&atilde;o eles esquisitos<br>
    que se pode mesmo esperar que apare&ccedil;am cal&ccedil;&otilde;es e bofes 
    de renda,<br>
    espadins e gib&atilde;o. H&aacute; sobrecasacas de cintura, h&aacute; cal&ccedil;as<br>
    boca-de-sino, h&aacute; chap&eacute;us de seda - todo um museu de indument&aacute;ria<br>
    que aqueles roceiros vestem e por um instante fazem viver por entre<br>
    as ruas esburacadas e estradas poeirentas das vilas e lugarejos. N&atilde;o<br>
    faltam tamb&eacute;m os valent&otilde;es, com cal&ccedil;as bombachas e grandes 
    bengal&otilde;es<br>
    de pequi&aacute;, &agrave; espera do que der e vier.<br>
    Para a mon&oacute;tona vida que levava Dona Adelaide, esse desfile de<br>
    manequins de museu, por sua porteira, em dire&ccedil;&atilde;o &agrave; se&ccedil;&atilde;o 
    eleitoral<br>
    que lhe ficava nas proximidades, foi um divertimento. Ela passava<br>
    longos e tristes dias naquele isolamento. Fazia-lhe companhia desde<br>
    muito a mulher de Felizardo, a Sinh&aacute; Chica, uma velha cafuza,<br>
    esp&eacute;cie de Med&eacute;ia esquel&eacute;tica, cuja fama de rezadeira 
    pairava por<br>
    sobre todo o munic&iacute;pio. N&atilde;o havia quem como ela soubesse rezar<br>
    dores, cortar febres, curar cobreiros e conhecesse os efeitos das<br>
    ervas medicinais: a l&iacute;ngua-de-vaca, a silvina, o cip&oacute;chumbo 
    - toda<br>
    aquela drogaria que crescia pelos campos, pelas capoeiras, e pelos<br>
    troncos de &aacute;rvores.<br>
    Al&eacute;m desse saber que a fazia estimada e respeit&aacute;vel, tinha tamb&eacute;m 
    a<br>
    habilidade de assistir partos. Na redondeza, entre a gente pobre e<br>
    mesmo remediada, todos os nascimentos se faziam aos cuidados de suas<br>
    luzes.<br>
    Era de ver como pegava um faca e agitava o pequeno instrumento<br>
    dom&eacute;stico em cruz, repetidas vezes, sobre a sede da dor ou da<br>
    tarefa, rezando em voz baixa, balbuciando preces que afugentavam o<br>
    esp&iacute;rito maligno que estava ali. Contavam-se dela milagres, vit&oacute;rias<br>
    extraordin&aacute;rias, denunciadoras do seu estranho poder quase m&aacute;gico,<br>
    sobre as for&ccedil;as ocultas, que nos perseguem ou nos auxiliam.<br>
    Um dos mais curiosos, e era contado em toda parte e a toda hora,<br>
    consistia no afastamento das lagartas, Os vermes haviam dado num<br>
    feijoal, aos milheiros, cobrindo as folhas e os colmos; o<br>
    propriet&aacute;rio j&aacute; desesperava e tinha tudo por perdido quando 
    se<br>
    lembrou dos maravilhosos poderes de Sinh&aacute; Chica. A velha l&aacute; 
    foi. P&ocirc;s<br>
    cruzes de gravetos pelas bordas da ro&ccedil;a, assim como se fizesse uma<br>
    cerca de invis&iacute;vel material que nela se apoiasse: deixou uma<br>
    extremidade aberta e colocou-se na oposta a rezar. N&atilde;o tardou o<br>
    milagre a verificar-se. Os vermes, num rebanho moroso e serpejante,<br>
    como se fossem tocados pela vara de um pastor, foram saindo na sua<br>
    frente, devagar, aos dois, aos quatro, aos cinco, aos dez, aos<br>
    vinte, e um s&oacute; n&atilde;o ficou.<br>
    O doutor Campos n&atilde;o tinha absolutamente nenhuma esp&eacute;cie de ci&uacute;me<br>
    dessa rival. Armou-se de um pequeno desd&eacute;m pelo poder sobre-humano<br>
    da mulher, mas n&atilde;o apelou nunca para o arsenal de leis, que vedava 
    o<br>
    exerc&iacute;cio de sua transcendente medicina. Seria a impopularidade; ele<br>
    era pol&iacute;tico.<br>
    No interior, e n&atilde;o &eacute; preciso afastar-se muito do Rio de Janeiro, 
    as<br>
    duas medicinas coexistem sem raiva e ambas atendem &agrave;s necessidades<br>
    mentais e econ&ocirc;micas da popula&ccedil;&atilde;o.<br>
    A da Sinh&aacute; Chica, quase gr&aacute;tis, ia ao encontro da popula&ccedil;&atilde;o 
    pobre,<br>
    daquela em cujos c&eacute;rebros, por cont&aacute;gio ou heran&ccedil;a, ainda 
    vivem os<br>
    manitus e manipansos, sujeitos a fugirem aos exorcismos, benzeduras<br>
    e fumiga&ccedil;&otilde;es. A sua clientela, entretanto, n&atilde;o se resumia 
    s&oacute; na<br>
    gente pobre da terra, ali nascida ou criada; havia mesmo<br>
    rec&eacute;m-chegados de outros ares, italianos, portugueses e espanh&oacute;is,<br>
    que se socorriam da sua for&ccedil;a sobrenatural, n&atilde;o tanto pelo pre&ccedil;o 
    ou<br>
    cont&aacute;gio das cren&ccedil;as ambientes, mas tamb&eacute;m por aquela 
    estranha<br>
    supersti&ccedil;&atilde;o europ&eacute;ia de que todo negro ou gente colorida 
    penetra e &eacute;<br>
    sagaz para descobrir as coisas malignas e exercer a feiti&ccedil;aria.<br>
    Enquanto a terap&ecirc;utica flu&iacute;dica ou herb&aacute;cea de Sinh&aacute; 
    Chica atendia<br>
    aos miser&aacute;veis, aos pobret&otilde;es, a do doutor Campos era requerida<br>
    pelos mais cultos e ricos, cuja evolu&ccedil;&atilde;o mental exigia a medicina<br>
    regular e oficial.<br>
    &Agrave;s vezes, um de um grupo passava para o outro; era nas mol&eacute;stias<br>
    graves, nas complicadas, nas incur&aacute;veis, quando as ervas e as rezas<br>
    da milagrosa nada podiam ou os xaropes e p&iacute;lulas do doutor eram<br>
    impotentes.<br>
    Sinh&aacute; Chica n&atilde;o era l&aacute; uma companheira muito agrad&aacute;vel. 
    Vivia sempre<br>
    mergulhada no seu sonho divino, abismada nos misteriosos poderes dos<br>
    feiti&ccedil;os, sentada sobre as pernas cruzadas, olhos baixos, fixos, de<br>
    fraco brilho, parecendo esmalte de olhos de m&uacute;mia tanto ela era<br>
    encarquilhada e seca.<br>
    N&atilde;o esquecia tamb&eacute;m o santos, a santa madre Igreja, os mandamentos,<br>
    as ora&ccedil;&otilde;es ortodoxas; embora n&atilde;o soubesse ler, era forte 
    no<br>
    catecismo e conhecia a hist&oacute;ria sagrada aos peda&ccedil;os, aduzindo 
    a eles<br>
    interpreta&ccedil;&otilde;es suas e interpola&ccedil;&otilde;es pitorescas.<br>
    Com o Apolin&aacute;rio, o famoso capel&atilde;o das ladainhas, era ela o 
    forte<br>
    poder espiritual da terra. O vig&aacute;rio ficava relegado a um papel de<br>
    funcion&aacute;rio, esp&eacute;cie de oficial de registro civil, encarregado 
    dos<br>
    batizados e casamentos, pois toda a comunica&ccedil;&atilde;o com Deus e o<br>
    Invis&iacute;vel se fazia por interm&eacute;dio de Sinh&aacute; Chica ou do 
    Apolin&aacute;rio. &Eacute;<br>
    de dever falar em casamentos, mas bem podiam ser esquecidos, porque<br>
    a nossa gente pobre faz uso reduzido de tal sacramento e a simples<br>
    mancebia, por toda a parte, substitui a solene institui&ccedil;&atilde;o cat&oacute;lica.<br>
    Felizardo, o marido dela, aparecia pouco em casa de Quaresma; e, se<br>
    aparecia, era &agrave; noite, passando os dias pelos matos com medo do<br>
    recrutamento e logo que chegava indagava da mulher se o barulho j&aacute;<br>
    tinha acabado.<br>
    Vivia num constante pavor; dormia vestido, galgando a janela e<br>
    embrenhando-se na capoeira, &agrave; menor bulha ouvida.<br>
    Tinham dois filhos, mas que tristeza de gente! Ajuntavam &agrave; depress&atilde;o<br>
    moral dos pais uma pobreza de vigor f&iacute;sico e uma indol&ecirc;ncia<br>
    repugnante. Eram dois rapazes: o mais velho, Jos&eacute;, or&ccedil;ava pelos<br>
    vinte anos; ambos inertes, moles, sem for&ccedil;a e sem cren&ccedil;as, nem 
    mesmo<br>
    a da feiti&ccedil;aria, das rezas e benzeduras, que fazia o encanto da m&atilde;e<br>
    e merecia o respeito do pai.<br>
    N&atilde;o houve quem os fizesse aprender qualquer coisa e os sujeitasse a<br>
    um trabalho cont&iacute;nuo. De quando em quando, assim de quinze em quinze<br>
    dias, faziam uma talha de lenha e vendiam ao primeiro taverneiro<br>
    pela metade do valor; voltavam para casa alegres, satisfeitos, com<br>
    um len&ccedil;o de cores vivas, um vidro de &aacute;gua-de-col&ocirc;nia, 
    um espelho,<br>
    bugigangas que denunciavam ainda neles gostos bastante selvagens.<br>
    Passavam ent&atilde;o uma semana em casa, a dormir ou a perambular pelas<br>
    estradas e vendas; &agrave; noite, quase sempre nos dias de festas e<br>
    domingos, saiam com a &#8220;harm&ocirc;nica&#8221; a tocar pe&ccedil;as, 
    no que eram<br>
    ex&iacute;mios, sendo a presen&ccedil;a deles muito req&uuml;estada nos bailes 
    da<br>
    vizinhan&ccedil;a.<br>
    Embora seus pais vivessem em casa de Quaresma, raramente l&aacute;<br>
    apareciam; e, se o faziam, era porque de todo n&atilde;o tinham que comer.<br>
    Levavam o descuido da vida, a imprevid&ecirc;ncia, a ponto de n&atilde;o terem<br>
    medo do recrutamento. Eram, entretanto, capazes de dedica&ccedil;&atilde;o, 
    de<br>
    lealdade e bondade, mas o trabalho continuado, todo o dia,<br>
    repugnava-lhes &agrave; natureza, como uma pena ou um castigo.<br>
    Essa atonia da nossa popula&ccedil;&atilde;o, essa esp&eacute;cie de des&acirc;nimo 
    doentio, de<br>
    indiferen&ccedil;a nirvanesca por tudo e todas as coisas, cercam de uma<br>
    caligem de tristeza desesperada a nossa ro&ccedil;a e tira-lhe o encanto, 
    a<br>
    poesia e o vi&ccedil;o sedutor de plena natureza.<br>
    Parece que nem um dos grandes pa&iacute;ses oprimidos, a Pol&ocirc;nia, a<br>
    Irlanda, a &Iacute;ndia apresentar&aacute; o aspecto catal&eacute;ptico do 
    nosso<br>
    interior. Tudo a&iacute; dorme, cochila, parece morto; naqueles h&aacute; 
    revolta,<br>
    h&aacute; fuga para o sonho; no nosso... Oh!... dorme-se...<br>
    A aus&ecirc;ncia de Quaresma trouxera para o seu s&iacute;tio essa atmosfera<br>
    geral da ro&ccedil;a. O &#8220;Sossego&#8221; parecia dormir, dormir de encantamento, 
    &agrave;<br>
    espera que o pr&iacute;ncipe o viesse despertar.<br>
    M&aacute;quinas agr&iacute;colas, que n&atilde;o haviam ainda servido, enferrujavam 
    com a<br>
    etiqueta da casa. Aqueles arados de ponta de a&ccedil;o, que tinham chegado<br>
    com a relha reluzente, de um brilho azulado e doce, estavam<br>
    hediondos e morriam de t&eacute;dio no abandono em que jaziam, bracejando<br>
    angustiosamente para o c&eacute;u mudo. De manh&atilde;, n&atilde;o se ouvia 
    mais o<br>
    cacarejar das aves no galinheiro, o esvoa&ccedil;ar dos pombos - todo esse<br>
    hino matinal de vida, de trabalho, de fartura n&atilde;o mais se casava com<br>
    as auroras rosadas e com o chilreio &aacute;lacre do passaredo; e ningu&eacute;m<br>
    sabia ver as paineiras em flor, com as suas lindas flores rosadas e<br>
    brancas que, a espa&ccedil;os, ca&iacute;am docemente como aves feridas.<br>
    Dona Adelaide n&atilde;o tinha nem gosto nem atividade para superintender<br>
    aqueles servi&ccedil;os e fruir a poesia da ro&ccedil;a. Sofria com a separa&ccedil;&atilde;o 
    do<br>
    irm&atilde;o e vivia como se estivesse na cidade. Comprava os g&ecirc;neros 
    na<br>
    venda e n&atilde;o se incomodava com as coisas do s&iacute;tio.<br>
    Ansiava pela volta do irm&atilde;o; escrevia-lhe cartas desesperadas, &agrave;s<br>
    quais ele respondia aconselhando calma, fazendo promessas. A &uacute;ltima<br>
    recebida, por&eacute;m, tinha de sopet&atilde;o outro acento; n&atilde;o era 
    mais<br>
    confiante, entusi&aacute;stica, tra&iacute;a des&acirc;nimo, desalento, mesmo 
    desespero.<br>
    &#8220;Querida Adelaide. S&oacute; agora posso responder-te a carta que recebi 
    h&aacute;<br>
    quase duas semanas. Justamente quando ela me chegou &agrave;s m&atilde;os, 
    acabava<br>
    de ser ferido, ferimento ligeiro &eacute; verdade, mas que me levou &agrave; 
    cama<br>
    e trar-me-&aacute; uma convalescen&ccedil;a longa. Que combate, minha filha! 
    Que<br>
    horror! Quando me lembro dele, passo as m&atilde;os pelos olhos como para<br>
    afastar uma vis&atilde;o m&aacute;. Fiquei com horror &agrave; guerra que 
    ningu&eacute;m pode<br>
    avaliar... Uma confus&atilde;o, um infernal zunir de balas, clar&otilde;es<br>
    sinistros, impreca&ccedil;&otilde;es - e tudo isto no seio da treva profunda 
    da<br>
    noite... Houve momentos que se abandonaram as armas de fogo:<br>
    bat&iacute;amo-nos &agrave; baioneta, a coronhadas, a machado, fac&atilde;o. 
    Filha: um<br>
    combate de trogloditas, uma coisa pr&eacute;-hist&oacute;rica... Eu duvido, 
    eu<br>
    duvido, duvido da justi&ccedil;a disso tudo, duvido da sua raz&atilde;o de 
    ser,<br>
    duvido que seja certo e necess&aacute;rio ir tirar do fundo de n&oacute;s 
    todos a<br>
    ferocidade adormecida, aquela ferocidade que se fez e se depositou<br>
    em n&oacute;s nos milen&aacute;rios combates com as feras, quando disput&aacute;vamos 
    a<br>
    terra a elas... E n&atilde;o vi homens de hoje; vi homens de Cro-Magnon, do<br>
    Neanderthal armados com machados de s&iacute;lex, sem piedade, sem amor,<br>
    sem sonhos generosos, a matar, sempre a matar... Este teu irm&atilde;o que<br>
    est&aacute;s vendo, tamb&eacute;m fez das suas, tamb&eacute;m foi descobrir 
    dentro de si<br>
    muita brutalidade, muita ferocidade, muita crueldade... Eu matei,<br>
    minha irm&atilde;; eu matei! E n&atilde;o contente de matar, ainda descarreguei 
    um<br>
    tiro quando o inimigo arquejava a meus p&eacute;s... Perdoa-me! Eu te pe&ccedil;o<br>
    perd&atilde;o, porque preciso de perd&atilde;o e n&atilde;o sei a quem pedir, 
    a que Deus,<br>
    a que homem, a algu&eacute;m enfim... N&atilde;o imaginas como isto faz-me<br>
    sofrer... Quando ca&iacute; embaixo de uma carreta, o que me do&iacute;a n&atilde;o 
    era a<br>
    ferida, era a alma, era a consci&ecirc;ncia; e Ricardo, que foi ferido e<br>
    caiu ao meu lado, a gemer e pedir - &#8216;capit&atilde;o, meu gorro, meu<br>
    gorro!&#8217; - parecia que era o meu pr&oacute;prio pensamento que ironizava 
    o<br>
    meu destino...<br>
    Esta vida &eacute; absurda e il&oacute;gica; eu j&aacute; tenho medo de viver, 
    Adelaide.<br>
    Tenho medo, porque n&atilde;o sabemos para onde vamos, o que faremos<br>
    amanh&atilde;, de que maneira havemos de nos contradizer de sol para sol...<br>
    O melhor &eacute; n&atilde;o agir, Adelaide; e desde que o meu dever me livre<br>
    destes encargos, irei viver na quietude, na quietude mais absoluta<br>
    poss&iacute;vel, para que do fundo de mim mesmo ou do mist&eacute;rio das 
    coisas<br>
    n&atilde;o provoque a minha a&ccedil;&atilde;o o aparecimento de energias 
    estranhas &agrave;<br>
    minha vontade, que mais me fa&ccedil;am sofrer e tirem o doce sabor de<br>
    viver...<br>
    Al&eacute;m do que, penso que todo este meu sacrif&iacute;cio tem sido in&uacute;til.<br>
    Tudo o que nele pus de pensamento n&atilde;o foi atingido, e o sangue que<br>
    derramei, e o sofrimento que vou sofrer toda a vida, foram<br>
    empregados, foram gastos, foram estragados, foram vilipendiados e<br>
    desmoralizados em prol de uma tolice pol&iacute;tica qualquer...<br>
    Ningu&eacute;m compreende o que quero, ningu&eacute;m deseja penetrar e sentir;<br>
    passo por doido, tolo, man&iacute;aco e a vida se vai fazendo<br>
    inexoravelmente com a sua brutalidade e fealdade.&#8221;<br>
    &#8212;<br>
    Como Quaresma dizia na carta, o seu ferimento n&atilde;o era grave, era,<br>
    por&eacute;m, delicado e exigia tempo para uma cura completa e sem perigos.<br>
    Ricardo, este, fora ferido mais gravemente. E se o sofrimento de<br>
    Quaresma era profundamente moral, o de Cora&ccedil;&atilde;o dos Outros era 
    f&iacute;sico<br>
    e n&atilde;o se cansava de gemer e imprecar contra a sorte que o arrastara<br>
    at&eacute; &agrave; posi&ccedil;&atilde;o de combatente.<br>
    Os hospitais em que se tratavam estavam separados pela ba&iacute;a, agora<br>
    intranspon&iacute;vel, exigindo a viagem de uma margem &agrave; outra bem 
    doze<br>
    horas por estrada de ferro.<br>
    Tanto na ida como na volta, ferido como estava, Quaresma passara<br>
    pela esta&ccedil;&atilde;o em que morava. O trem, por&eacute;m, n&atilde;o 
    parava, e ele se<br>
    limitou a deitar pela portinhola um longo e saudoso olhar para<br>
    aquele seu &#8220;Sossego&#8221;, de terras pobres e &aacute;rvores velhas, 
    onde<br>
    sonhara repousar calmamente por toda a vida; e, entretanto, o<br>
    lan&ccedil;ara na mais terr&iacute;vel das aventuras.<br>
    E ele perguntava de si para si, onde, na terra, estava o verdadeiro<br>
    sossego, onde se poderia encontrar esse repouso de alma e corpo,<br>
    pelo qual tanto ansiava, depois dos sacolejamentos por que vinha<br>
    passando - onde? E o mapa dos continentes, as cartas dos pa&iacute;ses, as<br>
    plantas das cidades, passavam-lhe pelos olhos e n&atilde;o viu, n&atilde;o<br>
    encontrou um pa&iacute;s, uma prov&iacute;ncia, uma cidade, uma rua onde o<br>
    houvesse.<br>
    A sua sensa&ccedil;&atilde;o era de fadiga, n&atilde;o f&iacute;sica, mas 
    moral e intelectual,<br>
    Tinha vontade de n&atilde;o mais pensar, de n&atilde;o mais amar; queria, 
    contudo,<br>
    viver, por prazer f&iacute;sico; pela sensa&ccedil;&atilde;o material pura 
    e simples de<br>
    viver.<br>
    Assim, convalesceu longamente, demoradamente, melancolicamente, sem<br>
    uma visita, sem ver uma face amiga.<br>
    Coleoni e fam&iacute;lia se haviam retirado para fora; o general, por<br>
    pregui&ccedil;a e desleixo, n&atilde;o viera v&ecirc;-lo. Vivia s&oacute;, 
    envolvido na<br>
    suavidade da convalescen&ccedil;a, a pensar no Destino, na sua vida, nas<br>
    id&eacute;ias e mais que tudo nas suas desilus&otilde;es.<br>
    Entretanto, a revolta na ba&iacute;a chegava ao fim; toda gente j&aacute;<br>
    pressentia isso e queria esse al&iacute;vio.<br>
    O almirante e Albernaz, ambos pelos mesmos motivos, observavam esse<br>
    fim com tristeza. O primeiro via fugir o seu sonho de comandar uma<br>
    esquadra e a conseq&uuml;ente volta para o quadro; e o general sentia<br>
    perder a sua comiss&atilde;o, cujos rendimentos faziam de forma t&atilde;o 
    not&aacute;vel<br>
    melhorar a situa&ccedil;&atilde;o da fam&iacute;lia.<br>
    Naquela manh&atilde;, bem cedo, Dona Maricota acordara o marido:<br>
    - Chico, levanta-te! Olha que tens que ir &agrave; missa do Senador<br>
    Clarimundo...<br>
    Ouvindo a recomenda&ccedil;&atilde;o da mulher, Albernaz ergueu-se logo do 
    leito.<br>
    Era preciso n&atilde;o faltar. A sua presen&ccedil;a se impunha e significava<br>
    muito. Clarimundo fora um republicano hist&oacute;rico, agitador, tribuno<br>
    temido, no tempo do Imp&eacute;rio; ap&oacute;s a Rep&uacute;blica, por&eacute;m, 
    n&atilde;o<br>
    apresentara aos seus pares do Senado nada de &uacute;til e benfazejo.<br>
    Embora assim, a sua influ&ecirc;ncia ficara sendo grande; e, com diversos<br>
    outros, era chamado patriarca da Rep&uacute;blica. H&aacute; nos pr&oacute;ceres<br>
    republicanos uma necessidade extraordin&aacute;ria de serem gloriosos e n&atilde;o<br>
    esquecidos pelo futuro, a que eles se recomendam com teimoso<br>
    interesse.<br>
    Clarimundo era um desses pr&oacute;ceres e, durante a como&ccedil;&atilde;o, 
    n&atilde;o se sabia<br>
    bem por qu&ecirc;, o seu prest&iacute;gio cresceu e j&aacute; se falava nele 
    para<br>
    substituir o marechal. Albernaz conhecera-o vagamente, mas assistir<br>
    a sua missa era quase uma afirma&ccedil;&atilde;o pol&iacute;tica.<br>
    A dor da morte da filha j&aacute; se esva&iacute;ra muito na sua mem&oacute;ria. 
    O que o<br>
    fazia sofrer era aquela semivida da mo&ccedil;a, mergulhada na loucura e na<br>
    mol&eacute;stia. A morte tem a virtude de ser brusca, de chocar, mas n&atilde;o<br>
    corroer, como essas mol&eacute;stias duradouras nas pessoas amadas; passado<br>
    que &eacute; o choque, vai ficando em n&oacute;s uma suave recorda&ccedil;&atilde;o 
    do ente<br>
    querido, uma boa fisionomia sempre presente aos nossos olhos.<br>
    Dava-se isso com Albernaz e a sua satisfa&ccedil;&atilde;o de viver e a sua<br>
    jovialidade natural foram voltando insensivelmente.<br>
    Obediente &agrave; mulher, preparou-se, vestiu-se e saiu. Conquanto se<br>
    estivesse ainda em plena revolta, esses of&iacute;cios f&uacute;nebres se 
    faziam<br>
    nas igrejas do centro da cidade. O general chegou a tempo e &agrave; hora.<br>
    Havia uniformes e cartolas e todos se comprimiam para assinar as<br>
    listas de presen&ccedil;a. N&atilde;o tanto que quisessem atestar &agrave; 
    fam&iacute;lia do<br>
    morto esse ato delicado; dominava-os, al&eacute;m disso, a esperan&ccedil;a 
    de ter<br>
    os nomes nos jornais.<br>
    Albernaz n&atilde;o deixou de atirar-se tamb&eacute;m a uma das listas que 
    andavam<br>
    pelas mesas da sacristia; e quando ia assinar, algu&eacute;m lhe falou. Era<br>
    o almirante. A missa ia come&ccedil;ar, mas ambos evita,&#8221;am entrar na 
    nave<br>
    cheia, e ficaram a um v&atilde;o de janela, na sacristia, conversando.<br>
    - Ent&atilde;o acaba breve, hein?<br>
    - Dizem que a esquadra j&aacute; saiu de Pernambuco.<br>
    Fora Caldas quem falara primeiro e a resposta do general f&ecirc;-lo<br>
    sorrir ir&ocirc;nico dizendo:<br>
    - Enfim...<br>
    - A baia est&aacute; cercada de canh&otilde;es, continuou o general, ap&oacute;s 
    uma<br>
    pausa, e o marechal vai intim&aacute;-los a renderem-se.<br>
    - J&aacute; era tempo, fez Caldas... Comigo, a coisa j&aacute; estava acabada...<br>
    Levar quase sete meses para dar cabo de uns calhambeques!...<br>
    - Voc&ecirc; exagera, Caldas; a coisa n&atilde;o era t&atilde;o f&aacute;cil 
    assim... E o mar?<br>
    - Que fez a esquadra tanto tempo no Recife, voc&ecirc; n&atilde;o me dir&aacute;? 
    Ah!<br>
    Se fosse com este seu criado, tinha logo partido e atacado... Sou<br>
    pelas decis&otilde;es prontas...<br>
    O padre, no interior da igreja, continuava a pedir a Deus repouso<br>
    para a alma do Senador Clarimundo. O m&iacute;stico cheiro de incenso vinha<br>
    at&eacute; eles e o votivo perfume, votivo ao Deus da paz e da bondade, n&atilde;o<br>
    os demovia dos seus pensamentos guerreiros.<br>
    - Entre n&oacute;s, aduziu Caldas, n&atilde;o h&aacute; mais gente que preste... 
    Isto &eacute;<br>
    um pa&iacute;s perdido, acaba col&ocirc;nia inglesa...<br>
    Co&ccedil;ou nervoso um dos favoritos e esteve um instante a olhar o<br>
    ladrilho do ch&atilde;o. Albernaz avan&ccedil;ou, meio sarc&aacute;stico:<br>
    - Agora n&atilde;o; agora a autoridade est&aacute; prestigiada, consolidada, 
    e<br>
    uma era de progresso vai abrir-se para o Brasil.<br>
    - Qual o qu&ecirc;! Onde &eacute; que voc&ecirc; viu um governo...<br>
    - Mais baixo, Caldas!<br>
    - ... onde &eacute; que se viu um governo que n&atilde;o aproveita as aptid&otilde;es,<br>
    abandona-as, deixa-as por ai vegetar?... D&aacute;-se o mesmo com as nossas<br>
    riquezas naturais: jazem por a&iacute; &agrave; toa!<br>
    A sineta soou e olharam um pouco a nave cheia. Pela porta, via-se<br>
    uma por&ccedil;&atilde;o de homens, todos de negro, ajoelhados, contrictos,<br>
    batendo nos peitos, a confessar de si para si; mea culpa, mea maxima<br>
    culpa...<br>
    Uma r&eacute;stia de sol coava-se por uma das aberturas do alto e<br>
    resplandecia sobre algumas cabe&ccedil;as.<br>
    Insensivelmente, os dois, na sacristia, levaram a m&atilde;o ao peito e<br>
    confessaram tamb&eacute;m: mea culpa, mea maxima culpa...<br>
    A missa veio a acabar e ambos entraram para o abra&ccedil;o da pragm&aacute;tica.<br>
    A nave rescendia a incenso e tinha um aspecto tranq&uuml;ilo de<br>
    imortalidade.<br>
    Todos tinham um grande ar de compun&ccedil;&atilde;o: amigos, parentes, conhecidos<br>
    e desconhecidos pareciam sofrer igualmente. Albernaz e Caldas, logo<br>
    que penetraram no corpo da igreja, apanharam no ar um sentimento<br>
    profundo e afivelaram-no ao rosto.<br>
    Genel&iacute;cio tamb&eacute;m viera; ele tinha o v&iacute;cio das missas 
    das pessoas<br>
    importantes, dos cart&otilde;es de p&ecirc;sames, dos cumprimentos em dias 
    de<br>
    anivers&aacute;rio. Temendo que a mem&oacute;ria n&atilde;o lhe ajudasse, 
    possu&iacute;a um<br>
    caderninho onde as datas anivers&aacute;rias estavam assentadas e as<br>
    resid&ecirc;ncias tamb&eacute;m. O &iacute;ndice era organizado com muito 
    cuidado, N&atilde;o<br>
    havia sogra, prima, tia, cunhada, de homem importante, que, em dia<br>
    de anivers&aacute;rio, n&atilde;o recebesse os seus parab&eacute;ns, e, por 
    morte, n&atilde;o o<br>
    levasse &agrave; igreja em missa de s&eacute;timo dia,<br>
    O seu traje de luto era de pano grosso, pesado; e, olhando-o,<br>
    lembrava-nos logo de um castigo dantesco.<br>
    Na rua, Genel&iacute;cio escovava a cartola com a manga da sobrecasaca e<br>
    dizia ao sogro e ao almirante:<br>
    - A coisa est&aacute; pra acabar...! Breve...<br>
    - E se resistirem? perguntou o general.<br>
    - Qual! N&atilde;o resistem. Corre que j&aacute; propuseram rendi&ccedil;&atilde;o... 
    &Eacute; preciso<br>
    arranjar uma manifesta&ccedil;&atilde;o ao marechal.<br>
    - N&atilde;o acredito, fez o almirante. Conhe&ccedil;o muito o Saldanha, &eacute;<br>
    orgulhoso e n&atilde;o se entrega assim...<br>
    Genel&iacute;cio ficou um pouco assustado com a entona&ccedil;&atilde;o da 
    voz do seu<br>
    parente; teve medo que ele falasse mais alto, desse na vista e o<br>
    comprometesse. Calou-se; Albernaz, por&eacute;m, avan&ccedil;ou:<br>
    - N&atilde;o h&aacute; orgulho que resista a uma esquadra mais forte.<br>
    - Forte! Uns calhambeques, homem!<br>
    Caldas continha a custo a f&uacute;ria que lhe ia n&#8217;alma. O c&eacute;u 
    estava azul<br>
    e calmo. Havia nele nuvens brancas, leves, esgar&ccedil;adas, que se moviam<br>
    lentamente, como velas, naquele mar infinito. Genel&iacute;cio olhou-o um<br>
    pouco e aconselhou:<br>
    - Almirante, n&atilde;o fale assim... Olhe que...<br>
    - Qual! N&atilde;o tenho medo... Porcarias!...<br>
    - Bom, fez Genel&iacute;cio, eu tenho que ir &agrave; Rua Primeiro de Mar&ccedil;o 
    e...<br>
    Despediu-se e saiu com o seu traje de chumbo, curvado, olhando o<br>
    ch&atilde;o com o seu pince-nez azulado, palmilhando a rua com passo mi&uacute;do<br>
    e cauteloso.<br>
    Albernaz e Caldas ainda estiveram conversando um tempo e se<br>
    despediram sempre amigos, cada um com o seu desgosto e a sua<br>
    decep&ccedil;&atilde;o.<br>
    Tinham raz&atilde;o: a revolta veio a acabar dai a dias. A esquadra legal<br>
    entrou; os oficiais revoltosos se refugiaram nos navios de guerra<br>
    portugueses e o Marechal Floriano ficou senhor da ba&iacute;a.<br>
    No dia da entrada, acreditando que houvesse canhoneio, uma grande<br>
    parte da popula&ccedil;&atilde;o abandonou a cidade, refugiando-se nos sub&uacute;rbios,<br>
    por baixo das &aacute;rvores, na casa de amigos ou nos galp&otilde;es constru&iacute;dos<br>
    adrede pelo Estado.<br>
    Era de ver o terror que se estampava naquelas fisionomias, a &acirc;nsia e<br>
    a ang&uacute;stia tamb&eacute;m. Levavam trouxas, sambur&aacute;s, pequenas 
    malas;<br>
    crian&ccedil;as de peito, a chorar, o papagaio querido, o cachorro de<br>
    estima&ccedil;&atilde;o, o passarinho que de h&aacute; muito quebrava a tristeza 
    de uma<br>
    casa pobre.<br>
    O que mais metia medo era o famoso canh&atilde;o de dinamite, do &#8220;Niter&oacute;i&#8221;,<br>
    uma espalhafatosa inven&ccedil;&atilde;o americana, instrumento terr&iacute;vel, 
    capaz de<br>
    causar terremotos e de abalar os fundamentos das montanhas<br>
    gran&iacute;ticas do Rio.<br>
    As crian&ccedil;as e as mulheres, mesmo fora do alcance de seu poder,<br>
    temiam uvir o seu estrondo; entretanto, esse fantasma yankee, esse<br>
    pesadelo, essa quase for&ccedil;a da natureza, foi morrer abandonado num<br>
    cais, desprezado e inofensivo.<br>
    O fim do levante foi um al&iacute;vio; a coisa j&aacute; estava ficando mon&oacute;tona 
    e<br>
    o marechal ganhou fei&ccedil;&otilde;es sobre-humanas com a vit&oacute;ria.<br>
    Quaresma teve alta por esse tempo; e uma ala de seu batalh&atilde;o foi<br>
    destacada para guarnecer a ilha das Enxadas. Inoc&ecirc;ncio Bustamante<br>
    continuava a superintender o corpo com muito zelo, do interior do<br>
    seu gabinete, na estalagem condenada que lhe servia de quartel. A<br>
    escritura&ccedil;&atilde;o estava em dia e era feita com a melhor letra.<br>
    Policarpo aceitou com repugn&acirc;ncia o papel de carcereiro, pois na<br>
    ilha das Enxadas estavam depositados os marinheiros prisioneiros. Os<br>
    seus tormentos d&#8217;alma mais cresceram com o exerc&iacute;cio de tal fun&ccedil;&atilde;o.<br>
    Quase os n&atilde;o olhava; tinha vexame, piedade e parecia-lhe que dentre<br>
    eles um conhecia o segredo de sua consci&ecirc;ncia.<br>
    De resto, todo o sistema de id&eacute;ias que o fizera meter-se na guerra<br>
    civil se tinha desmoronado. N&atilde;o encontrara o Sully e muito menos o<br>
    Henrique IV. Sentia tamb&eacute;m que o seu pensamento motriz n&atilde;o residia<br>
    em nenhuma das pessoas que encontrara. Todos tinham vindo ou com<br>
    pueris pensamentos pol&iacute;ticos, ou por interesse; nada de superior os<br>
    animava. Mesmo entre os mo&ccedil;os, que eram muitos, se n&atilde;o havia 
    baixo<br>
    interesse, existia uma adora&ccedil;&atilde;o fet&iacute;chica pela forma 
    republicana, um<br>
    exagero das virtudes dela, um pendor para o despotismo que os seus<br>
    estudos e medita&ccedil;&otilde;es n&atilde;o podiam achar justos. Era grande 
    a sua<br>
    desilus&atilde;o.<br>
    Os prisioneiros se amontoavam nas antigas salas de aulas e<br>
    alojamentos dos aspirantes. Havia simples marinheiros; havia<br>
    inferiores; havia escreventes e oper&aacute;rios de bordo. Brancos, pretos,<br>
    mulatos, caboclos, gente de todas as cores e todos os sentimentos,<br>
    gente que se tinha metido em tal aventura pelo h&aacute;bito de obedecer,<br>
    gente inteiramente estranha &agrave; quest&atilde;o em debate, gente arrancada 
    &agrave;<br>
    for&ccedil;a aos lares ou &agrave; cala&ccedil;aria das ruas, pequeninos, 
    tenros, ou que<br>
    se haviam alistado por mis&eacute;ria; gente ignara, simples, &agrave;s vezes<br>
    cruel e perversa como crian&ccedil;as inconscientes; &agrave;s vezes, boa 
    e d&oacute;cil<br>
    como um cordeiro, mas, enfim, gente sem responsabilidade, sem anseio<br>
    pol&iacute;tico, sem vontade pr&oacute;pria, simples aut&ocirc;matos nas m&atilde;os 
    dos chefes<br>
    e superiores que a tinham abandonado &agrave; merc&ecirc; do vencedor.<br>
    De tarde, ele ficava a passear, olhando o mar. A vira&ccedil;&atilde;o soprava<br>
    ainda e as gaivotas continuavam a pescar. Os barcos passavam. Ora,<br>
    eram lanchas fumarentas que l&aacute; iam para o fundo da ba&iacute;a; ora<br>
    pequenos botes ou canoas, ro&ccedil;ando carinhosamente a superf&iacute;cie 
    das<br>
    &aacute;guas, pendendo para l&aacute; e para c&aacute;, como se as suas alvas 
    velas<br>
    enfunadas quisessem afagar a espelhenta superf&iacute;cie do abismo. Os<br>
    &Oacute;rg&atilde;os vinham suavemente morrendo na violeta macia; e o resto 
    era<br>
    azul, um azul imaterial que inebriava, embriagava, como um licor<br>
    capitoso.<br>
    Ficava assim um tempo longo, a ver, e quando se voltava, olhava a<br>
    cidade que entrava na sombra, aos beijos sangrentos do ocaso.<br>
    A noite chegava e Quaresma continuava a passear na borda do mar,<br>
    meditando, pensando, sofrendo com aquelas lembran&ccedil;as de &oacute;dios, 
    de<br>
    sangueiras e ferocidade.<br>
    A sociedade e a vida pareceram-lhe coisas horrorosas, e imaginou que<br>
    do exemplo delas vinham os crimes que aquela punia, castigava e<br>
    procurava restringir. Eram negras e desesperadas, as suas id&eacute;ias;<br>
    muita vez julgou que delirava.<br>
    E ent&atilde;o se lamentava por estar sozinho, por n&atilde;o ter um companheiro<br>
    com quem conversar, que lhe fizesse fugir &agrave;queles tristes<br>
    pensamentos que o assediavam e se estavam transformando em obsess&atilde;o.<br>
    Ricardo estava de guarni&ccedil;&atilde;o na ilha das Cobras; e, mesmo que 
    ali<br>
    estivesse, os rigores da disciplina n&atilde;o lhe permitiriam uma conversa<br>
    mais amig&aacute;vel. Vinha a noite inteiramente, e o sil&ecirc;ncio e a treva<br>
    envolviam tudo.<br>
    Quaresma ainda ficava horas ao ar livre a pensar, olhando o fundo da<br>
    ba&iacute;a, onde quase n&atilde;o havia luzes que interrompessem a continuidade<br>
    do negror noturno.<br>
    Fixava bem os olhos para l&aacute;, como se os quisesse habituar a penetrar<br>
    nas coisas indecifr&aacute;veis e adivinhar dentro da sombra negra a forma<br>
    das montanhas, o recorte das ilhas que a noite tinha feito<br>
    desaparecer.<br>
    Fatigado, ia dormir. Nem sempre dormia bem; tinha ins&ocirc;nias e, se<br>
    queria ler, a aten&ccedil;&atilde;o recusava fixar-se e o pensamento vagabundava<br>
    muito longe do livro.<br>
    Certa noite em que ia dormindo melhor, um inferior veio acord&aacute;-lo<br>
    pela madrugada:<br>
    - Senhor major, est&aacute; a&iacute; o &#8220;home&#8221; do Itamarati.<br>
    - Que homem?<br>
    - O oficial que vem buscar a turma do Boqueir&atilde;o.<br>
    Sem atinar do que se tratava, levantou-se e foi ao encontro do<br>
    visitante. O homem j&aacute; estava no interior de um dos alojamentos. Uma<br>
    escolta estava &agrave; porta. Seguiam-no algumas pra&ccedil;as, das quais 
    uma<br>
    levava uma lanterna que derramava no sal&atilde;o uma fraca luzerna<br>
    amarelada. A vasta sala estava cheia de corpos, deitados, seminus, e<br>
    havia todo o &iacute;ris das cores humanas. Uns roncavam, outros dormiam<br>
    somente; e, quando Quaresma entrou, houve algu&eacute;m que em sonho,<br>
    gemeu<br>
    - ai! Cumprimentaram-se, Quaresma e o emiss&aacute;rio do Itamarati, e<br>
    nada disseram. Ambos tiveram medo de falar. O oficial despertou um<br>
    dos prisioneiros e disse para as pra&ccedil;as: &#8220;Levem este&#8221;.<br>
    Seguiu adiante e despertou outro: - &#8220;Onde voc&ecirc; esteve?&#8221; 
    &#8220;Eu&#8221; -<br>
    respondeu o marinheiro - &#8220;na Guanabara&#8221;... &#8220;Ah! patife&#8221; 
    acudiu o<br>
    homem do Itamarati... &#8220;Este tamb&eacute;m... Levem!&#8221;...<br>
    Os soldados condutores iam at&eacute; &agrave; porta, deixavam o prisioneiro 
    e<br>
    voltavam.<br>
    O oficial passou por uma por&ccedil;&atilde;o deles e n&atilde;o fez reparo; 
    adiante, deu<br>
    com um rapaz claro, franzino, que n&atilde;o dormia. Gritou ent&atilde;o:<br>
    &#8220;Levante- se!&#8221; O rapaz ergueu-se tremendo. - &#8220;Onde esteve 
    voc&ecirc;?&#8221;<br>
    perguntou. - &#8220;Eu era enfermeiro&#8221;, retrucou o rapaz. - &#8220;Que<br>
    enfermeiro!&#8221; fez o emiss&aacute;rio. &#8220;Levem este tamb&eacute;m&#8221;...<br>
    - Mas, &#8220;seu&#8221; tenente, deixe-me escrever &agrave; minha m&atilde;e, 
    pediu o rapaz<br>
    quase chorando.<br>
    - Que m&atilde;e! respondeu o homem do Itamarati. Siga! V&aacute;!<br>
    E assim foi uma d&uacute;zia, escolhida a esmo, ao acaso, cercada pela<br>
    escolta, a embarcar num batel&atilde;o que uma lancha logo rebocou para<br>
    fora das &aacute;guas da ilha.<br>
    Quaresma n&atilde;o atinou de pronto com o sentido da cena e foi, ap&oacute;s 
    o<br>
    afastamento da lancha, que ele encontrou uma explica&ccedil;&atilde;o.<br>
    N&atilde;o deixou de pensar ent&atilde;o por que for&ccedil;a misteriosa, 
    por que<br>
    injun&ccedil;&atilde;o ir&ocirc;nica ele se tinha misturado em t&atilde;o 
    tenebrosos<br>
    acontecimentos, assistindo ao sinistro alicer&ccedil;ar do regime...<br>
    A embarca&ccedil;&atilde;o n&atilde;o ia longe. O mar gemia demoradamente 
    de encontro &agrave;s<br>
    pedras do cais. A esteira da embarca&ccedil;&atilde;o estrelejava fosforescente.<br>
    No alto, num c&eacute;u negro e profundo, as estrelas brilhavam<br>
    serenamente.<br>
    A lancha desapareceu nas trevas do fundo da ba&iacute;a. Para onde ia? Para<br>
    o Boqueir&atilde;o...</p>
  <h2> <strong><em>V - A AFILHADA</em></strong> </h2>
  <p> Como lhe parecia il&oacute;gico com ele mesmo estar ali metido naquele<br>
    estreito calabou&ccedil;o? Pois ele, o Quaresma pl&aacute;cido, o Quaresma 
    de t&atilde;o<br>
    profundos pensamentos patri&oacute;ticos, merecia aquele triste fim? De que<br>
    maneira sorrateira o Destino o arrastara at&eacute; ali, sem que ele<br>
    pudesse pressentir o seu extravagante prop&oacute;sito, t&atilde;o aparentemente<br>
    sem rela&ccedil;&atilde;o com o resto da sua vida? Teria sido ele com os seus 
    atos<br>
    passados, com as suas a&ccedil;&otilde;es encadeadas no tempo, que fizera 
    com que<br>
    aquele velho deus docilmente o trouxesse at&eacute; &agrave; execu&ccedil;&atilde;o 
    de tal<br>
    des&iacute;gnio? Ou teriam sido os fatos externos, que venceram a ele,<br>
    Quaresma, e fizeram-no escravo da senten&ccedil;a da onipotente divindade?<br>
    Ele n&atilde;o sabia, e, quando teimava em pensar, as duas coisas se<br>
    baralhavam, se emaranhavam e a conclus&atilde;o certa e exata lhe fugia.<br>
    N&atilde;o estava ali h&aacute; muitas horas. Fora preso pela manh&atilde;, 
    logo ao<br>
    erguer-se da cama; e, pelo c&aacute;lculo aproximado do tempo, pois estava<br>
    sem rel&oacute;gio e mesmo se o tivesse n&atilde;o poderia consult&aacute;-lo 
    &agrave; fraca luz<br>
    da masmorra, imaginava podiam ser onze horas.<br>
    Por que estava preso? Ao certo n&atilde;o sabia; o oficial que o conduzira,<br>
    nada lhe quisera dizer; e, desde que sa&iacute;ra da ilha das Enxadas para<br>
    a das Cobras, n&atilde;o trocara palavra com ningu&eacute;m, n&atilde;o vira 
    nenhum<br>
    conhecido no caminho, nem o pr&oacute;prio Ricardo que lhe podia, com um<br>
    olhar, com um gesto, trazer sossego &agrave;s suas d&uacute;vidas. Entretanto, 
    ele<br>
    atribu&iacute;a a pris&atilde;o &agrave; carta que escrevera ao presidente, 
    protestando<br>
    contra a cena que presenciara na v&eacute;spera.<br>
    N&atilde;o se pudera conter. Aquela leva de desgra&ccedil;ados a sair assim, 
    a<br>
    desoras, escolhidos a esmo, para uma carni&ccedil;aria distante, falara<br>
    fundo a todos os seus sentimentos; pusera diante dos seus olhos<br>
    todos os seus princ&iacute;pios morais; desafiara a sua coragem moral e a<br>
    sua solidariedade humana; e ele escrevera a carta com veem&ecirc;ncia, com<br>
    paix&atilde;o, indignado. Nada omitiu do seu pensamento; falou claro,<br>
    franca e nitidamente.<br>
    Devia ser por isso que ele estava ali naquela masmorra, engaiolado,<br>
    trancafiado, isolado dos seus semelhantes como uma fera, como um<br>
    criminoso, sepultado na treva, sofrendo umidade, misturado com os<br>
    seus detritos, quase sem comer... Como acabarei? Como acabarei? E a<br>
    pergunta lhe vinha, no meio da revoada de pensamentos que aquela<br>
    ang&uacute;stia provocava pensar. N&atilde;o havia base para qualquer hip&oacute;tese.<br>
    Era de conduta t&atilde;o irregular e incerta o Governo que tudo ele podia<br>
    esperar: a liberdade ou a morte, mais esta que aquela.<br>
    O tempo estava de morte, de carnificina; todos tinham sede de matar,<br>
    para afirmar mais a vit&oacute;ria e senti-la bem na consci&ecirc;ncia coisa 
    sua,<br>
    pr&oacute;pria, e altamente honrosa.<br>
    Iria morrer, quem sabe se naquela noite mesmo? E que tinha ele feito<br>
    de sua vida? Nada. Levara toda ela atr&aacute;s da miragem de estudar a<br>
    p&aacute;tria, por am&aacute;-la e quer&ecirc;-la muito, no intuito de contribuir 
    para a<br>
    sua felicidade e prosperidade. Gastara a sua mocidade nisso, a sua<br>
    virilidade tamb&eacute;m; e, agora que estava na velhice, como ela o<br>
    recompensava, como ela o premiava, como ela o condecorava?<br>
    Matando-o. E o que n&atilde;o deixara de ver, de gozar, de fruir, na sua<br>
    vida? Tudo. N&atilde;o brincara, n&atilde;o pandegara, n&atilde;o amara - 
    todo esse lado<br>
    da exist&ecirc;ncia que parece fugir um pouco &agrave; sua tristeza necess&aacute;ria,<br>
    ele n&atilde;o vira, ele n&atilde;o provara, ele n&atilde;o experimentara.<br>
    Desde dezoito anos que o tal patriotismo lhe absorvia e por ele<br>
    fizera a tolice de estudar inutilidades. Que lhe importavam os rios?<br>
    Eram grandes? Pois que fossem... Em que lhe contribuiria para a<br>
    felicidade saber o nome dos her&oacute;is do Brasil? Em nada... O<br>
    importante &eacute; que ele tivesse sido feliz. Foi? N&atilde;o. Lembrou-se 
    das<br>
    suas coisas de tupi, do folk-lore, das suas tentativas agr&iacute;colas...<br>
    Restava disso tudo em sua alma uma satisfa&ccedil;&atilde;o? Nenhuma! Nenhuma!<br>
    O tupi encontrou a incredulidade geral, o riso, a mofa, o esc&aacute;rnio;<br>
    e levou-o &agrave; loucura. Uma decep&ccedil;&atilde;o. E a agricultura? Nada. 
    As terras<br>
    n&atilde;o eram ferazes e ela n&atilde;o era f&aacute;cil como diziam os livros. 
    Outra<br>
    decep&ccedil;&atilde;o. E, quando o seu patriotismo se fizera combatente, 
    o que<br>
    achara? Decep&ccedil;&otilde;es. Onde estava a do&ccedil;ura de nossa gente? 
    Pois ele n&atilde;o<br>
    a viu combater como feras? Pois n&atilde;o a via matar prisioneiros,<br>
    in&uacute;meros? Outra decep&ccedil;&atilde;o. A sua vida era uma decep&ccedil;&atilde;o, 
    uma s&eacute;rie,<br>
    melhor, um encadeamento de decep&ccedil;&otilde;es.<br>
    A p&aacute;tria que quisera ter era um mito; era um fantasma criado por ele<br>
    no sil&ecirc;ncio do seu gabinete. Nem a f&iacute;sica, nem a moral, nem a<br>
    intelectual,nem a pol&iacute;tica que julgava existir, havia, A que existia<br>
    de fato, era a do Tenente Antonino, a do doutor Campos, a do homem<br>
    do Itamarati.<br>
    E, bem pensado, mesmo na sua pureza, o que vinha a ser a P&aacute;tria? N&atilde;o<br>
    teria levado toda a sua vida norteado por uma ilus&atilde;o, por uma id&eacute;ia<br>
    a menos, sem base, sem apoio, por um Deus ou uma Deusa cujo imp&eacute;rio<br>
    se esva&iacute;a? N&atilde;o sabia que essa id&eacute;ia nascera da amplifica&ccedil;&atilde;o 
    da<br>
    crendice dos povos greco-romanos de que os ancestrais mortos<br>
    continuariam a viver como sombras e era preciso aliment&aacute;-las para<br>
    que eles n&atilde;o perseguissem os descendentes? Lembrou-se do seu Fustel<br>
    de Coulanges... Lembrou-se de que essa no&ccedil;&atilde;o nada &eacute; para 
    os<br>
    Menenan&atilde;, para tantas pessoas... Pareceu-lhe que essa id&eacute;ia 
    como que<br>
    fora explorada pelos conquistadores por instantes sabedores das<br>
    nossas subservi&ecirc;ncias psicol&oacute;gicas, no intuito de servir &agrave;s 
    suas<br>
    pr&oacute;prias ambi&ccedil;&otilde;es...<br>
    Reviu a hist&oacute;ria; viu as mutila&ccedil;&otilde;es, os acr&eacute;scimos 
    em todos os<br>
    pa&iacute;ses hist&oacute;ricos e perguntou de si para si: como um homem que<br>
    vivesse quatro s&eacute;culos sendo franc&ecirc;s, ingl&ecirc;s, italiano, 
    alem&atilde;o,<br>
    podia sentir a P&aacute;tria?<br>
    Uma hora, para o franc&ecirc;s, o Franco-Condado era terra dos seus av&oacute;s,<br>
    outra n&atilde;o era; num dado momento, a Als&aacute;cia n&atilde;o era, depois 
    era e<br>
    afinal n&atilde;o vinha a ser.<br>
    N&oacute;s mesmos n&atilde;o tivemos a Cisplatina e n&atilde;o a perdemos; 
    e, porventura,<br>
    sentimos que haja l&aacute; manes dos nossos av&oacute;s e por isso sofremos<br>
    qualquer m&aacute;goa?<br>
    Certamente era uma no&ccedil;&atilde;o sem consist&ecirc;ncia racional e precisava 
    ser<br>
    revista.<br>
    Mas, como &eacute; que ele t&atilde;o sereno, t&atilde;o l&uacute;cido, empregara 
    sua vida,<br>
    gastara o seu tempo, envelhecera atr&aacute;s de tal quimera? Como &eacute; 
    que<br>
    n&atilde;o viu nitidamente a realidade, n&atilde;o a pressentiu logo e se 
    deixou<br>
    enganar por um falaz &iacute;dolo, absorver-se nele, dar-lhe em holocausto<br>
    toda a sua exist&ecirc;ncia? Foi o seu isolamento, o seu esquecimento de<br>
    si mesmo; e assim &eacute; que ia para a cova, sem deixar tra&ccedil;o seu, 
    sem um<br>
    filho, sem um amor, sem um beijo mais quente, sem nenhum mesmo, e<br>
    sem sequer uma asneira!<br>
    Nada deixava que afirmasse a sua passagem e a terra n&atilde;o lhe dera<br>
    nada de saboroso.<br>
    Contudo, quem sabe se outros que lhe seguissem as pegadas n&atilde;o seriam<br>
    mais felizes? E logo respondeu a si mesmo: mas como? Se n&atilde;o se<br>
    fizera comunicar, se nada dissera e n&atilde;o prendera o seu sonho,<br>
    dando-lhe corpo e subst&acirc;ncia?<br>
    E esse seguimento adiantaria alguma coisa? E essa continuidade<br>
    traria enfim para a terra alguma felicidade? H&aacute; quantos anos vidas<br>
    mais valiosas que a dele, se vinham oferecendo, sacrificando e as<br>
    coisas ficaram na mesma, a terra na mesma mis&eacute;ria, na mesma<br>
    opress&atilde;o, na mesma tristeza.<br>
    E ele se lembrava que h&aacute; bem cem anos, ali, naquele mesmo lugar onde<br>
    estava, talvez naquela mesma pris&atilde;o, homens generosos e ilustres<br>
    estiveram presos por quererem melhorar o estado de coisas de seu<br>
    tempo. Talvez s&oacute; tivessem pensado, mas sofreram pelo seu pensamento.<br>
    Tinha havido vantagem? As condi&ccedil;&otilde;es gerais tinham melhorado?<br>
    Aparentemente sim; mas, bem examinado, n&atilde;o.<br>
    Aqueles homens, acusados de crime t&atilde;o nefando em face da legisla&ccedil;&atilde;o<br>
    da &eacute;poca, tinham levado dois anos a ser julgados; e ele, que n&atilde;o<br>
    tinha crime algum, nem era ouvido, nem era julgado; seria<br>
    simplesmente executado!<br>
    Fora bom, fora generoso, fora honesto, fora virtuoso - ele que fora<br>
    tudo isso, ia para a cova sem o acompanhamento de um parente, de um<br>
    amigo, de um camarada...<br>
    Onde estariam eles? Sobre o Ricardo Cora&ccedil;&atilde;o dos Outros, t&atilde;o 
    simples<br>
    e t&atilde;o inocente na sua mania de viol&atilde;o, ele n&atilde;o poria 
    mais os olhos?<br>
    Era t&atilde;o bom que o pudesse, para mandar &agrave; sua irm&atilde; o &uacute;ltimo 
    recado,<br>
    ao preto Anast&aacute;cio um adeus, &agrave; sua afilhada um abra&ccedil;o! 
    Nunca mais<br>
    v&ecirc;-los-ia, nunca!<br>
    E ele chorou um pouco.<br>
    Quaresma, por&eacute;m, enganava-se em parte. Ricardo soubera de sua pris&atilde;o<br>
    e procurava solt&aacute;-lo. Teve noticia do exato motivo dela; mas n&atilde;o 
    se<br>
    intimidou. Sabia perfeitamente que corria grande risco, pois a<br>
    indigna&ccedil;&atilde;o no pal&aacute;cio contra Quaresma fora geral. A vit&oacute;ria 
    tinha<br>
    feito os vitoriosos inclementes e ferozes, e aquele protesto soou<br>
    entre eles como um desejo de diminuir o valor das vantagens<br>
    alcan&ccedil;adas. N&atilde;o havia mais piedade, n&atilde;o havia mais simpatia, 
    nem<br>
    respeito pela vida humana; o que era necess&aacute;rio era dar o exemplo de<br>
    um massacre &agrave; turca, por&eacute;m clandestino, para que jamais o poder<br>
    constitu&iacute;do fosse atacado ou mesmo discutido. Era a filosofia social<br>
    da &eacute;poca, com for&ccedil;as de religi&atilde;o, com os seus fan&aacute;ticos, 
    com os seus<br>
    sacerdotes e pregadores, e ela agia com a maldade de uma cren&ccedil;a<br>
    forte, sobre a qual fiz&eacute;ssemos repousar a felicidade de muitos.<br>
    Ricardo, entretanto, n&atilde;o se amedrontou; procurou influ&ecirc;ncias 
    de<br>
    amigos. Ao entrar no Largo de S&atilde;o Francisco encontrou Genel&iacute;cio.<br>
    Vinha da missa da irm&atilde; da sogra do Deputado Castro. Como sempre,<br>
    trajava uma pesada sobrecasaca preta que parecia de chumbo. J&aacute;<br>
    estava subdiretor e o seu trabalho era agora imaginar meios e modos<br>
    de ser diretor. A coisa era dif&iacute;cil; mas trabalhava num livro: Os<br>
    Tribunais de Contas nos Pa&iacute;ses Asi&aacute;ticos - o qual, demonstrando 
    uma<br>
    erudi&ccedil;&atilde;o superior, talvez lhe levasse ao alto lugar cobi&ccedil;ado.<br>
    Vendo-o, Ricardo n&atilde;o se deteve. Correu-lhe ao encal&ccedil;o e falou-lhe:<br>
    - Doutor, Vossa Excel&ecirc;ncia d&aacute; licen&ccedil;a que lhe d&ecirc; 
    uma palavra?<br>
    Genel&iacute;cio perfilou-se todo e, como tivesse p&eacute;ssima mem&oacute;ria 
    das<br>
    fisionomias humildes, perguntou com solenidade e arrog&acirc;ncia:<br>
    - Que deseja, camarada?<br>
    Cora&ccedil;&atilde;o dos Outros estava com a sua farda do &#8220;Cruzeiro 
    do Sul&#8221; e n&atilde;o<br>
    ficava bem a Genel&iacute;cio dar-se como conhecido de um soldado. O<br>
    trovador julgou-o mesmo esquecido e indagou ingenuamente:<br>
    - N&atilde;o me conhece mais, doutor?<br>
    Genel&iacute;cio fechou um pouco os olhos por detr&aacute;s do pince-nez azulado 
    e<br>
    disse secamente:<br>
    - N&atilde;o.<br>
    - Eu, fez com humildade Ricardo, sou Ricardo Cora&ccedil;&atilde;o dos Outros,<br>
    que cantou no seu casamento.<br>
    Genelicio n&atilde;o sorriu, n&atilde;o deu mostras de alegria e limitou-se:<br>
    - Ah! &Eacute; o senhor! Bem: que deseja?<br>
    - O senhor n&atilde;o sabe que o Major Quaresma est&aacute; preso?<br>
    - Quem &eacute;?<br>
    - Aquele que foi vizinho do seu sogro.<br>
    - Aquele maluco... Ahn!... E da&iacute;?<br>
    - Eu queria que o senhor se interessasse...<br>
    - N&atilde;o me meto nessas coisas, meu amigo. O governo tem sempre raz&atilde;o.<br>
    Passe bem.<br>
    E Genel&iacute;cio seguiu com o seu passo cauteloso de quem poupa as solas<br>
    das botas, enquanto Ricardo ficava de p&eacute; a olhar o largo, a gente<br>
    que passava, a est&aacute;tua im&oacute;vel, as casas feias, a igreja... Tudo 
    lhe<br>
    pareceu hostil, mau ou indiferente; aquelas caras de homens tinham<br>
    cataduras de feras e ele quis por um momento chorar de desespero por<br>
    n&atilde;o poder salvar o amigo.<br>
    Lembrou-se, por&eacute;m, de Albernaz, e correu a procur&aacute;-lo. N&atilde;o 
    era<br>
    longe, mas o general ainda n&atilde;o tinha chegado. Ao fim de uma hora o<br>
    general chegou e, dando com Ricardo, perguntou:<br>
    - Que h&aacute;?<br>
    O trovador, bastante emocionado, explicou-lhe com voz dorida todo o<br>
    fato. Albernaz concertou o pince-nez, ajeitou bem o trancelim de<br>
    ouro na orelha e disse com do&ccedil;ura:<br>
    - Meu filho, eu n&atilde;o posso... Voc&ecirc; sabe; sou governista e parece, 
    se<br>
    eu for pedir por um preso, que j&aacute; n&atilde;o o sou bastante... Sinto 
    muito,<br>
    mas... que se h&aacute; de fazer? Paci&ecirc;ncia.<br>
    E entrou para o seu gabinete prazenteiro, muito seguro de si, dentro<br>
    do seu pl&aacute;cido uniforme de general.<br>
    Os oficiais continuavam a entrar e a sair; as campainhas soavam; os<br>
    cont&iacute;nuos iam e vinham; e Ricardo procurava entre todas aquelas<br>
    fisionomias uma que lhe pudesse valer. N&atilde;o havia e ele desesperava.<br>
    Mas quem havia de ser? Quem? Lembrou-se: o comandante; e foi ter com<br>
    o Coronel Bustamante, na velha estalagem que servia de quartel ao<br>
    garboso &#8220;Cruzeiro do Sul&#8221;.<br>
    O batalh&atilde;o ainda continuava em p&eacute; de guerra. Embora terminada 
    a<br>
    revolta no porto do Rio de Janeiro era preciso mandar for&ccedil;as para o<br>
    Sul; de forma que os batalh&otilde;es n&atilde;o tinham sido dissolvidos e 
    um dos<br>
    apontados para partir era o &#8220;Cruzeiro&#8221;.<br>
    O alferes coxo, no ensaboado p&aacute;tio da antiga estalagem, continuava<br>
    na sua faina de instrutor dos novos recrutas. Om - brooo... armas!<br>
    Mei - &atilde;&atilde; volta!<br>
    Ricardo entrou, subiu rapidamente a oscilante escada do velho<br>
    corti&ccedil;o e logo que chegou ao cub&iacute;culo do comandante, gritou: 
    &#8220;Com<br>
    licen&ccedil;a, comandante!&#8221;<br>
    Bustamante andava de mau humor. Aquele neg&oacute;cio de partir para o<br>
    Paran&aacute; n&atilde;o lhe agradava. Como &eacute; que havia de superintender 
    a escrita<br>
    do batalh&atilde;o, no fervor de batalhas, nas desordens de marchas e<br>
    contramarchas? Isso era uma tolice do comandante marchar; o chefe<br>
    devia ficar a resguardo, para providenciar e dirigir a escritura&ccedil;&atilde;o.<br>
    Ele pensava nessas coisas, quando Ricardo pediu licen&ccedil;a.<br>
    - Entre, disse ele.<br>
    O bravo coronel co&ccedil;ava a grande barba mosaica, tinha o d&oacute;lm&atilde;<br>
    desabotoado e acabava de cal&ccedil;ar um dos p&eacute;s de botina, para com 
    mais<br>
    dec&ecirc;ncia receber o inferior.<br>
    Ricardo exp&ocirc;s o seu pedido e esperou com paci&ecirc;ncia a resposta, 
    que<br>
    custou a vir. Por fim, Inoc&ecirc;ncio disse sacudindo a cabe&ccedil;a e olhando<br>
    o inferior cheio de severidade:<br>
    - Vai-te embora, sen&atilde;o mando-te prender! J&aacute;!<br>
    E apontou com o dedo a porta da sa&iacute;da num gesto marcial e en&eacute;rgico.<br>
    O cabo n&atilde;o se demorou mais. No p&aacute;tio o instrutor coxo, veterano 
    do<br>
    Paraguai, continuava com solenidade a encher a arruinada estalagem<br>
    com as suas vozes de comando! Om-br&ocirc;&ocirc;... armas! Meia-&atilde;&atilde;... 
    volta...<br>
    volver!<br>
    Ricardo veio andando triste e desalentado, O mundo lhe parecia vazio<br>
    de afeto e de amor. Ele que sempre decantara nas suas modinhas a<br>
    dedica&ccedil;&atilde;o, o amor, as simpatias, via agora que tais sentimentos 
    n&atilde;o<br>
    existiam. Tinha marchado atr&aacute;s de coisas fora da realidade, de<br>
    quimeras. Olhou o c&eacute;u alto. Estava tranq&uuml;ilo e calmo. Olhou as<br>
    &aacute;rvores. As palmeiras cresciam com orgulho e titanicamente<br>
    pretendiam atingir o c&eacute;u. Olhou as casas, as igrejas, os pal&aacute;cios 
    e<br>
    lembrou-se das guerras, do sangue, das dores que tudo aquilo<br>
    custara. E era assim que se fazia a vida, a hist&oacute;ria e o hero&iacute;smo:<br>
    com viol&ecirc;ncia sobre os outros, com opress&otilde;es e sofrimentos.<br>
    Logo, por&eacute;m, recordou que era preciso salvar o amigo e que era<br>
    necess&aacute;rio dar mais uns passos. Quem poderia? Consultou sua mem&oacute;ria.<br>
    Viu um, viu outro e por fim lembrou-se da afilhada de Quaresma, e<br>
    foi procur&aacute;-la na Real Grandeza.<br>
    Chegou, narrou-lhe o fato e as suas sinistras apreens&otilde;es. Ela estava<br>
    s&oacute;, pois o marido cada vez mais trabalhava para aproveitar os<br>
    despojos da vit&oacute;ria; n&atilde;o perdia um minuto, andando atr&aacute;s 
    de um e de<br>
    outro.<br>
    Olga lembrou-se bem do padrinho, do seu eterno sonhar, da sua<br>
    ternura, da tenacidade que punha em seguir as suas id&eacute;ias, da sua<br>
    candura de donzela rom&acirc;ntica...<br>
    Durante um instante uma grande pena tomou-a toda inteira e tirou-lhe<br>
    a vontade de agir. Pareceu-lhe que era bastante a sua piedade e ela<br>
    ia de algum modo dar lenitivo ao sofrimento do padrinho; mas bem<br>
    cedo o viu ensang&uuml;entado - ele, t&atilde;o generoso, ele, t&atilde;o 
    bom, e<br>
    pensou em salv&aacute;-lo.<br>
    - Mas que fazer, meu caro Senhor Ricardo, que fazer? Eu n&atilde;o conhe&ccedil;o<br>
    ningu&eacute;m... Eu n&atilde;o tenho rela&ccedil;&otilde;es... Minhas amigas... 
    A Alice, a<br>
    mulher do doutor Brand&atilde;o, est&aacute; fora... A Cassilda, a filha do<br>
    Castrioto, n&atilde;o pode... N&atilde;o sei, meu Deus!<br>
    E acentuou estas &uacute;ltimas palavras com grande e lancinante desespero.<br>
    Os dois ficaram calados. A mo&ccedil;a, que estava sentada, tomou a cabe&ccedil;a<br>
    entre as m&atilde;os e as suas unhas longas e aperoladas engastaram-se nos<br>
    seus cabelos negros. Ricardo estava de p&eacute; e aparvalhado.<br>
    - Que hei de fazer, meu Deus? repetiu ela.<br>
    Pela primeira vez, ela sentiu que a vida tinha coisas<br>
    desesperadoras. Possu&iacute;a a mais forte disposi&ccedil;&atilde;o de salvar 
    seu<br>
    padrinho: faria sacrif&iacute;cio de tudo, mas era imposs&iacute;vel, imposs&iacute;vel!<br>
    N&atilde;o havia um meio; n&atilde;o havia um caminho. Ele tinha que ir para 
    o<br>
    posto de supl&iacute;cio, tinha que subir o seu Calv&aacute;rio, sem esperan&ccedil;a 
    de<br>
    ressurrei&ccedil;&atilde;o.<br>
    - Talvez seu marido, disse Ricardo.<br>
    Pensou um pouco, demorou-se mais no exame do car&aacute;ter do esposo; mas,<br>
    em breve, viu bem que o seu ego&iacute;smo, a sua ambi&ccedil;&atilde;o e 
    a sua<br>
    ferocidade interesseira n&atilde;o permitiriam, que ele desse o m&iacute;nimo<br>
    passo.<br>
    - Qual, esse...<br>
    Ricardo n&atilde;o sabia o que aconselh&aacute;-la e olhava sem pensamento 
    os<br>
    m&oacute;veis e a montanha negra e alta que se avistava da sala onde<br>
    estavam. Queria encontrar um alvitre, um conselho; mas nada!<br>
    A mo&ccedil;a continuava a cravar os dedos nos seus cabelos negros e a<br>
    olhar a mesa em que repousavam os seus cotovelos. O sil&ecirc;ncio era<br>
    augusto.<br>
    Num dado momento, Ricardo teve uma grande alegria no olhar e disse:<br>
    - Se a senhora fosse l&aacute;...<br>
    Ela levantou a cabe&ccedil;a; os seus olhos se dilataram de espanto e o<br>
    rosto lhe ficou r&iacute;gido. Pensou um pouco, um nada, e falou com<br>
    firmeza:<br>
    - Vou.<br>
    Ricardo ficou s&oacute; e sentou-se, Olga foi vestir-se.<br>
    Ele ent&atilde;o pensou com admira&ccedil;&atilde;o naquela mo&ccedil;a que 
    por simples amizade<br>
    se dava a t&atilde;o arriscado sacrif&iacute;cio, que tinha a alma t&atilde;o 
    ao alcance<br>
    dela mesma e a sentiu bem longe desse nosso mundo, deste nosso<br>
    ego&iacute;smo, dessa nossa baixeza e cobriu a sua imagem com um grande<br>
    olhar de reconhecimento.<br>
    N&atilde;o tardou que ela ficasse pronta e ainda abotoava as luvas, na sala<br>
    de jantar, quando o marido entrou. Vinha radiante, com os seus<br>
    grandes bigodes e o seu rosto redondo cheio de satisfa&ccedil;&atilde;o de 
    si<br>
    mesmo. Nem fez men&ccedil;&atilde;o de ter visto Ricardo e foi logo direto 
    &agrave;<br>
    mulher:<br>
    - Vais sair?<br>
    Ela, afogueada pela &acirc;nsia desesperada de salvar Quaresma, disse com<br>
    certa vivacidade:<br>
    - Vou.<br>
    Armando ficou admirado de v&ecirc;-la falar daquele modo. Voltou-se um<br>
    instante para Ricardo, quis interrog&aacute;-lo, mas logo, dirigindo-se &agrave;<br>
    mulher, perguntou com autoridade:<br>
    - Onde vais?<br>
    A mulher n&atilde;o lhe respondeu logo e, por sua vez, o doutor interrogou<br>
    o trovador:<br>
    - Que faz o senhor aqui?<br>
    Cora&ccedil;&atilde;o dos Outros n&atilde;o teve &acirc;nimo de responder; 
    adivinhava uma cena<br>
    violenta que ele teria querido evitar; mas Olga adiantou-se:<br>
    - Vai acompanhar-me ao Itamarati, para salvar da morte meu<br>
    padrinho. J&aacute; sabe?<br>
    O marido pareceu acalmar-se. Acreditou que, com meios suas&oacute;rios,<br>
    poderia evitar que a mulher desse passo t&atilde;o perigoso para os seus<br>
    interesses e ambi&ccedil;&otilde;es. Falou docemente:<br>
    - Fazes mal.<br>
    - Por qu&ecirc;? perguntou ela com calor.<br>
    - Vais comprometer-me. Sabes que...<br>
    Ela n&atilde;o lhe respondeu logo e mirou-o um instante com os seus grandes<br>
    olhos cheios de esc&aacute;rnio; mirou-o um, dois minutos; depois, riu-se<br>
    um pouco e disse:<br>
    - &Eacute; isto! &#8220;Eu&#8221;, porque &#8220;eu&#8221;, porque &#8220;eu&#8221;, 
    &eacute; s&oacute; &#8220;eu&#8221; para aqui, &#8220;eu&#8221;<br>
    para ali... N&atilde;o pensas noutra coisa... A vida &eacute; feita para ti, 
    todos<br>
    s&oacute; devem viver para ti... Muito engra&ccedil;ado! De forma que eu (agora<br>
    digo &#8220;eu&#8221; tamb&eacute;m) n&atilde;o tenho direito de me sacrificar, 
    de provar a<br>
    minha amizade, de ter na minha vida um tra&ccedil;o superior? &Eacute;<br>
    interessante! N&atilde;o sou nada, nada! Sou alguma coisa como um m&oacute;vel, 
    um<br>
    adorno, n&atilde;o tenho rela&ccedil;&otilde;es, n&atilde;o tenho amizades, 
    n&atilde;o tenho car&aacute;ter?<br>
    Ora!...<br>
    Ela falava, ora vagarosa e ir&ocirc;nica, ora rapidamente e apaixonada; e<br>
    o marido tinha diante de suas palavras um grande espanto, Ele vivera<br>
    sempre t&atilde;o longe dela que n&atilde;o a julgara nunca capaz de tais 
    assomos.<br>
    Ent&atilde;o aquela menina? Ent&atilde;o aquele bibelot? Quem lhe teria ensinado<br>
    tais coisas? Quis desarm&aacute;-la com uma ironia e disse risonho:<br>
    - Est&aacute;s no teatro?<br>
    Ela lhe respondeu logo:<br>
    - Se &eacute; s&oacute; no teatro que h&aacute; grandes coisas, estou.<br>
    E acrescentou com for&ccedil;a:<br>
    - &Eacute; o que te digo: vou e vou, porque devo, porque quero, porque &eacute;<br>
    do meu direito.<br>
    Apanhou a sombrinha, concertou o v&eacute;u e saiu solene, firme, alta e<br>
    nobre. O marido n&atilde;o sabia o que fazer. Ficou assombrado e assombrado<br>
    e silencioso viu-a sair pela porta fora.<br>
    Em breve, estava no pal&aacute;cio da Rua Larga. Ricardo n&atilde;o entrou: 
    deixou<br>
    que a mo&ccedil;a o fizesse e foi esper&aacute;-la no Campo de Sant&#8217;Ana,<br>
    Ela subiu. Havia um imenso burburinho, uma agita&ccedil;&atilde;o de entradas 
    e<br>
    sa&iacute;das. Toda a gente queria mostrar-se a Floriano, queria<br>
    cumpriment&aacute;lo, queria dar mostras da sua dedica&ccedil;&atilde;o, provar 
    os seus<br>
    servi&ccedil;os, mostrandose co-participante na sua vit&oacute;ria. Lan&ccedil;avam 
    m&atilde;o<br>
    de todos os meios, de todos os planos, de todos os processos. O<br>
    ditador t&atilde;o acess&iacute;vel antes, agora se esquivava. Havia quem 
    lhe<br>
    quisesse beijar as m&atilde;os, como ao papa ou a um imperador; e ele j&aacute;<br>
    tinha nojo de tanta subservi&ecirc;ncia. O califa n&atilde;o se supunha sagrado 
    e<br>
    aborrecia-se.<br>
    Olga falou aos cont&iacute;nuos, pedindo ser recebida pelo marechal. Foi<br>
    in&uacute;til. A muito custo conseguiu falar a um secret&aacute;rio ou<br>
    ajudante-de-ordens. Quando ela lhe disse a que vinha, a fisionomia<br>
    terrosa do homem tornou-se de oca e sob as suas p&aacute;lpebras correu um<br>
    firme e r&aacute;pido lampejo de espada:<br>
    - Quem, Quaresma? disse ele. Um traidor! Um bandido!<br>
    Depois, arrependeu-se da veem&ecirc;ncia, fez com certa delicadeza:<br>
    - N&atilde;o &eacute; poss&iacute;vel, minha senhora. O marechal n&atilde;o 
    a atender&aacute;.<br>
    Ela nem lhe esperou o fim da frase. Ergueu-se orgulhosamente,<br>
    deu-lhe as costas e teve vergonha de ter ido pedir, de ter descido<br>
    do seu orgulho e ter enxovalhado a grandeza moral do padrinho com o<br>
    seu pedido. Com tal gente, era melhor t&ecirc;-lo deixado morrer s&oacute; 
    e<br>
    heroicamente num ilh&eacute;u qualquer, mas levando para o t&uacute;mulo<br>
    inteiramente intacto o seu orgulho, a sua do&ccedil;ura, a sua<br>
    personalidade moral, sem a m&aacute;cula de um empenho que diminu&iacute;sse 
    a<br>
    injusti&ccedil;a de sua morte, que de algum modo fizesse crer aos seus<br>
    algozes que eles tinham direito de mat&aacute;-lo.<br>
    Saiu e andou. Olhou o c&eacute;u, os ares, as &aacute;rvores de Santa Teresa, 
    e se<br>
    lembrou que, por estas terras, j&aacute; tinham errado tribos selvagens,<br>
    das quais um dos chefes se orgulhava de ter no sangue o sangue de<br>
    dez mil inimigos. Fora h&aacute; quatro s&eacute;culos. Olhou de novo o c&eacute;u, 
    os<br>
    ares, as &aacute;rvores de Santa Teresa, as casas, as igrejas; viu os<br>
    bondes passarem; uma locomotiva apitou; um carro, puxado por uma<br>
    linda parelha, atravessou-lhe na frente, quando j&aacute; a entrar do<br>
    campo... Tinha havido grandes e in&uacute;meras modifica&ccedil;&otilde;es. 
    Que fora<br>
    aquele parque? Talvez um charco. Tinha havido grandes modifica&ccedil;&otilde;es<br>
    nos aspectos, na fisionomia da terra, talvez no clima... Esperemos<br>
    mais, pensou ela; e seguiu serenamente ao encontro de Ricardo<br>
    Cora&ccedil;&atilde;o dos Outros.</p>
  <p><br>
    Todos os Santos (Rio de Janeiro), janeiro - mar&ccedil;o de 1911.</p>
  
</div>
<div id="Layer4" style="position:absolute; left:104px; top:283px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Volta_Policarpo_Quaresma_05.swf">
    <param name="quality" value="high">
    <embed src="Volta_Policarpo_Quaresma_05.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
