<html>
<head>
<title>Dicionário de Vocabulário Técnico, Lingüístico e Literário das Culturas Negras no Brasil - Policarpo Quaresma</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body>
<div id="Layer1" style="position:absolute; left:133px; top:19px; width:733px; height:226px; z-index:1"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="730" height="220">
    <param name="movie" value="Lima%20Barreto_Policarpo_Quaresma.swf">
    <param name="quality" value="high">
    <embed src="Lima%20Barreto_Policarpo_Quaresma.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="730" height="220"></embed></object>
</div>
<div id="Layer2" style="position:absolute; left:83px; top:234px; width:803px; height:25px; z-index:2"> 
  <hr>
</div>

<div id="Layer3" style="position:absolute; left:286px; top:285px; width:491px; height:27px; z-index:3"> 
  <h2> <em><strong> </strong></em>TERCEIRA PARTE<br>
  </h2>
  <h2>I - PATRIOTAS</h2>
  <p> Havia mais de uma hora que ele estava ali, num grande sal&atilde;o do<br>
    pal&aacute;cio, vendo o marechal, mas sem lhe poder falar. Quase n&atilde;o 
    se<br>
    encontravam dificuldades para se chegar &agrave; sua presen&ccedil;a, mas<br>
    falar-lhe, a coisa n&atilde;o era t&atilde;o f&aacute;cil.<br>
    O pal&aacute;cio tinha um ar de intimidade, de quase relaxamento,<br>
    representativo e eloq&uuml;ente. N&atilde;o era raro ver-se pelos div&atilde;s, 
    em<br>
    outras salas, ajudantes-de-ordens, ordenan&ccedil;as, cont&iacute;nuos,<br>
    cochilando, meio deitados e desabotoados. Tudo nele era desleixo e<br>
    moleza. Os cantos dos tetos tinham teias de aranha; dos tapetes,<br>
    quando pisados com mais for&ccedil;a, subia uma poeira de rua mal varrida.<br>
    Quaresma n&atilde;o pudera vir logo, como anunciara no telegrama. Fora<br>
    preciso p&ocirc;r em ordem os seus neg&oacute;cios, arranjar quem fizesse<br>
    companhia &agrave; irm&atilde;. Fizera Dona Adelaide mil obje&ccedil;&otilde;es 
    &agrave; sua partida;<br>
    mostrara-lhe os riscos da luta, da guerra, incompat&iacute;veis com a sua<br>
    idade e superiores &agrave; sua for&ccedil;a; ele, por&eacute;m, n&atilde;o 
    se deixara abater,<br>
    fizera p&eacute; firme, pois sentia, indispens&aacute;vel, necess&aacute;rio 
    que toda a<br>
    sua vontade, que toda a sua intelig&ecirc;ncia, que tudo o que ele tinha<br>
    de vida e atividade fosse posto &agrave; disposi&ccedil;&atilde;o do governo, 
    para<br>
    ent&atilde;o!... oh!<br>
    Aproveitara os dias at&eacute; para redigir um memorial que ia entregar a<br>
    Floriano. Nele expunham-se as medidas necess&aacute;rias para o<br>
    levantamento da agricultura e mostravam-se todos os entraves,<br>
    oriundos da grande propriedade, das exa&ccedil;&otilde;es fiscais, da carestia 
    de<br>
    fretes, da estreiteza dos mercados e das viol&ecirc;ncias pol&iacute;ticas.<br>
    O major apertava o manuscrito na m&atilde;o e lembrava-se da sua casa, l&aacute;<br>
    longe, no canto daquela plan&iacute;cie feia, olhando, no poente, as<br>
    montanhas que se alongavam, se afilavam nos dias claros e<br>
    transparentes; lembrava-se de sua irm&atilde;, dos seus olhos verdes e<br>
    pl&aacute;cidos que o viram partir com uma impassibilidade que n&atilde;o 
    era<br>
    natural; mas do que se lembrava mais, naquele momento, era do<br>
    Anast&aacute;cio, o seu preto velho, o seu longo olhar, n&atilde;o mais com 
    aquela<br>
    ternura passiva de animal dom&eacute;stico, mas cheio de assombro, de<br>
    espanto e piedade, rolando muito nas &oacute;rbitas as escler&oacute;ticas 
    muito<br>
    brancas, quando o viu penetrar no vag&atilde;o da estrada de ferro, Parecia<br>
    que farejava desgra&ccedil;a... N&atilde;o lhe era comum tal atitude e como 
    que a<br>
    tomava por ter descoberto nas coisas sinais de dolorosos<br>
    acontecimentos a vir... Ora!...<br>
    Ficara Quaresma a um canto vendo entrar um e outro, &agrave; espera que o<br>
    presidente o chamasse. Era cedo, pouco devia faltar para o meio-dia,<br>
    e Floriano tinha ainda, como sinal do almo&ccedil;o, o palito na boca.<br>
    Falou em primeiro lugar a uma comiss&atilde;o de senhoras que vinham<br>
    oferecer o seu bra&ccedil;o e o seu sangue em defesa das institui&ccedil;&otilde;es 
    e da<br>
    p&aacute;tria. A oradora era uma mulher baixa, de busto curto, gorda, com<br>
    grandes seios altos e falava agitando o leque fechado na m&atilde;o<br>
    direita.<br>
    N&atilde;o se podia dizer bem qual a sua cor, sua ra&ccedil;a, ao menos: andavam<br>
    tantas nela que uma escondia a outra, furtando toda ela a uma<br>
    classifica&ccedil;&atilde;o honesta.<br>
    Enquanto falava, a mulherzinha deitava sobre o marechal os grandes<br>
    olhos que despediam chispas. Floriano parecia incomodado com aquele<br>
    chamejar; era como se temesse derreter-se ao calor daquele olhar que<br>
    queimava mais sedu&ccedil;&atilde;o que patriotismo, Fingia encar&aacute;-la, 
    abaixava o<br>
    rosto como um adolescente, batia com os dedos na mesa...<br>
    Quando lhe chegou a vez de falar, levantou um pouco o rosto, mas sem<br>
    encarar a mulher, e, com um grosso e dif&iacute;cil sorriso de roceiro,<br>
    declinou da oferta, visto a Rep&uacute;blica ainda dispor de bastante for&ccedil;a<br>
    para vencer.<br>
    A &uacute;ltima frase, ele a disse com mais vagar e quase ironicamente. As<br>
    damas despediram-se; o marechal girou olhar em torno do sal&atilde;o e deu<br>
    com Quaresma.<br>
    - Ent&atilde;o, Quaresma? fez ele familiarmente.<br>
    O major ia aproximar-se, mas logo estacou no lugar em que estava.<br>
    Uma chusma de oficiais subalternos e cadetes cercou o ditador e a<br>
    sua aten&ccedil;&atilde;o convergiu para eles. N&atilde;o se ouvia o que diziam. 
    Falavam<br>
    ao ouvido de Floriano, cochichavam, batiam-lhe nas esp&aacute;duas. O<br>
    marechal quase n&atilde;o falava: movia com a cabe&ccedil;a ou pronunciava 
    um<br>
    monoss&iacute;labo, coisa que Quaresma percebia pela articula&ccedil;&atilde;o 
    dos<br>
    l&aacute;bios.<br>
    Come&ccedil;aram a sair. Apertavam a m&atilde;o do ditador e, um deles, mais<br>
    jovial, mais familiar, ao despedir-se, apertou-lhe com for&ccedil;a a m&atilde;o<br>
    mole, bateu-lhe no ombro com intimidade, e disse alto e com &ecirc;nfase:<br>
    - Energia, marechal!<br>
    Aquilo tudo parecia t&atilde;o natural, normal, tendo entrado no novo<br>
    cerimonial da Rep&uacute;blica, que ningu&eacute;m, nem o pr&oacute;prio Floriano, 
    teve a<br>
    m&iacute;nima surpresa, ao contr&aacute;rio alguns at&eacute; sorriram alegres 
    por ver o<br>
    califa, o c&atilde;, o emir, transmitir um pouco do que tinha de sagrado ao<br>
    subalterno desabusado. N&atilde;o se foram todos imediatamente. Um deles<br>
    demorou-se mais a segredar coisas &agrave; suprema autoridade do pa&iacute;s. 
    Era<br>
    um cadete da Escola Militar, com a sua farda azul-turquesa, talim e<br>
    sabre de pra&ccedil;a de pr&eacute;.<br>
    Os cadetes da Escola Militar formavam a falange sagrada.<br>
    Tinham todos os privil&eacute;gios e todos os direitos; precediam ministros<br>
    nas entrevistas com o ditador e abusavam dessa situa&ccedil;&atilde;o de esteio 
    do<br>
    Sila, para oprimir e vexar a cidade inteira.<br>
    Uns trapos de positivismo se tinham colado naquelas intelig&ecirc;ncias e<br>
    uma religiosidade especial brotara-lhes no sentimento, transformando<br>
    a autoridade, especialmente Floriano e vagamente a Rep&uacute;blica, em<br>
    artigo de f&eacute;, em feiti&ccedil;o, em &iacute;dolo mexicano, em cujo 
    altar todas as<br>
    viol&ecirc;ncias e crimes eram oblatas dignas e oferendas &uacute;teis para 
    a sua<br>
    satisfa&ccedil;&atilde;o e eternidade.<br>
    O cadete l&aacute; estava...<br>
    Quaresma p&ocirc;de ent&atilde;o ver melhor a fisionomia do homem que ia enfeixar<br>
    em suas m&atilde;os, durante quase um ano, t&atilde;o fortes poderes, poderes 
    de<br>
    Imperador Romano, pairando sobre tudo, limitando tudo, sem encontrar<br>
    obst&aacute;culo algum aos seus caprichos, &agrave;s suas fraquezas e vontades,<br>
    nem nas leis, nem nos costumes, nem na piedade universal e humana.<br>
    Era vulgar e desoladora. O bigode ca&iacute;do; o l&aacute;bio inferior pendente 
    e<br>
    mole a que se agarrava uma grande &#8220;mosca&#8221;, os tra&ccedil;os fl&aacute;cidos 
    e<br>
    grosseiros; n&atilde;o havia nem o desenho do queixo ou olhar que fosse<br>
    pr&oacute;prio, que revelasse algum dote superior. Era um olhar morti&ccedil;o,<br>
    redondo, pobre de express&otilde;es, a n&atilde;o ser de tristeza que n&atilde;o 
    lhe era<br>
    individual, mas nativa, de ra&ccedil;a; e todo ele era gelatinoso -<br>
    parecia n&atilde;o ter nervos.<br>
    N&atilde;o quis o major ver em tais sinais nada que lhe denotasse o<br>
    car&aacute;ter, a intelig&ecirc;ncia e o temperamento. Essas coisas n&atilde;o 
    vogam,<br>
    disse ele de si para si.<br>
    O seu entusiasmo por aquele &iacute;dolo pol&iacute;tico era forte, sincero 
    e<br>
    desinteressado. Tinha-o na conta de en&eacute;rgico, de fino e<br>
    supervidente, tenaz e conhecedor das necessidades do pais, manhoso<br>
    talvez um pouco, uma esp&eacute;cie de Lu&iacute;s XI forrado de um Bismarck.<br>
    Entretanto, n&atilde;o era assim. Com uma aus&ecirc;ncia total de qualidades<br>
    intelectuais, havia no car&aacute;ter do Marechal Floriano uma qualidade<br>
    predominante: tibieza de &acirc;nimo, e no seu temperamento, muita<br>
    pregui&ccedil;a. N&atilde;o a pregui&ccedil;a comum, essa pregui&ccedil;a 
    de n&oacute;s todos; era uma<br>
    pregui&ccedil;a m&oacute;rbida, como que uma pobreza de irriga&ccedil;&atilde;o 
    nervosa,<br>
    provinda de uma insuficiente quantidade de fluido no seu organismo.<br>
    Pelos lugares que passou, tornou-se not&aacute;vel pela indol&ecirc;ncia e<br>
    desamor &agrave;s obriga&ccedil;&otilde;es dos seus cargos.<br>
    Quando diretor do arsenal de Pernambuco, nem energia tinha para<br>
    assinar o expediente respectivo; e durante o tempo em que foi<br>
    ministro da Guerra, passava meses e meses sem l&aacute; ir, deixando tudo<br>
    por assinar, pelo que &#8220;legou&#8221; ao seu substituto um trabalho<br>
    avultad&iacute;ssimo.<br>
    Quem conhece a atividade papeleira de um Colbert, de um Napole&atilde;o, de<br>
    um Filipe II, de um Guilherme I, da Alemanha, em geral de todos os<br>
    grandes homens de Estado, n&atilde;o compreende o descaso florianesco pela<br>
    expedi&ccedil;&atilde;o de ordens, explica&ccedil;&otilde;es aos subalternos,de 
    suas vontades,<br>
    de suas vistas. Certamente necess&aacute;rias deviam ser tais transmiss&otilde;es<br>
    para que o seu senso superior se fizesse sentir e influ&iacute;sse na<br>
    marcha das coisas governamentais e administrativas.<br>
    Dessa sua pregui&ccedil;a de pensar e de agir, vinha o seu mutismo, os seus<br>
    misteriosos monoss&iacute;labos, levados &agrave; altura de ditos sibilinos, 
    as<br>
    famosas &#8220;encruzilhadas dos talvezes&#8221;, que tanto reagiram sobre 
    a<br>
    intelig&ecirc;ncia e imagina&ccedil;&atilde;o nacionais, mendigas de her&oacute;is 
    e grandes<br>
    homens.<br>
    Essa doentia pregui&ccedil;a fazia-o andar de chinelos e deu-lhe aquele<br>
    aspecto de calma superior, calma de grande homem de Estado ou de<br>
    guerreiro extraordin&aacute;rio.<br>
    Toda a gente ainda se lembra como foram os seus primeiros meses de<br>
    governo. A bra&ccedil;os com o levante de presos, pra&ccedil;as e inferiores 
    da<br>
    fortaleza de Santa Cruz, tendo mandado fazer um inqu&eacute;rito, abafou-o<br>
    com medo que as pessoas indicadas como instigadoras n&atilde;o fizessem<br>
    outra sedi&ccedil;&atilde;o, e, n&atilde;o contente com isto, deu a essas 
    pessoas as<br>
    melhores e mais altas recompensas.<br>
    Demais, ningu&eacute;m pode admitir um homem forte, um C&eacute;sar, um Napole&atilde;o,<br>
    que permita aos subalternos aquelas intimidades deprimentes e tenha<br>
    com eles as condescend&ecirc;ncias que ele tinha, consentindo que o seu<br>
    nome servisse de l&aacute;baro para uma vasta s&eacute;rie de crimes de toda<br>
    esp&eacute;cie.<br>
    Uma recorda&ccedil;&atilde;o basta. Sabe-se bem sob que atmosfera de m&aacute; 
    vontade<br>
    Napole&atilde;o assumiu o comando do ex&eacute;rcito da It&aacute;lia. Augereau 
    que o<br>
    chamava &#8220;general de rua&#8221;, disse a algu&eacute;m, ap&oacute;s lhe 
    ter falado: &#8220;O<br>
    homem meteu-me medo&#8221;, e o corso estava senhor do ex&eacute;rcito, sem<br>
    batidelas no ombro, sem delegar t&aacute;cita ou explicitamente a sua<br>
    autoridade a subalternos irrespons&aacute;veis.<br>
    De resto, a lentid&atilde;o com que sufocou a revolta de 6 de setembro<br>
    mostra bem a incerteza, a vacila&ccedil;&atilde;o de vontade de um homem que<br>
    dispunha daqueles extraordin&aacute;rios recursos que estavam &agrave;s suas<br>
    ordens.<br>
    H&aacute; uma outra face do Marechal Floriano que muito explica os seus<br>
    movimentos, atos e gestos. Era o seu amor &agrave; fam&iacute;lia, um amor<br>
    entranhado, alguma coisa de patriarcal, de antigo que j&aacute; se vai<br>
    esvaindo com a marcha da civiliza&ccedil;&atilde;o.<br>
    Em virtude de insucessos na explora&ccedil;&atilde;o agr&iacute;cola de duas 
    das suas<br>
    propriedades, a sua situa&ccedil;&atilde;o particular era prec&aacute;ria, 
    e n&atilde;o queria<br>
    morrer sem deixar &agrave; fam&iacute;lia as suas propriedades agr&iacute;colas<br>
    desoneradas do peso das d&iacute;vidas.<br>
    Honesto e probo como era, a &uacute;nica esperan&ccedil;a que lhe restava,<br>
    repousava nas economias sobre os seus ordenados. Da&iacute; lhe veio essa<br>
    dubiedade, esse jogo com pau de dois bicos, jogo indispens&aacute;vel para<br>
    conservar os rendosos lugares que teve e o fez atarraxar-se<br>
    tenazmente &agrave; presid&ecirc;ncia da Rep&uacute;blica. A hipoteca do &#8220;Brej&atilde;o&#8221; 
    e do<br>
    &#8220;Duarte&#8221; foi o seu nariz de Cle&oacute;patra...<br>
    A sua pregui&ccedil;a, a sua tibieza de &acirc;nimo e o seu amor fervoroso 
    pelo<br>
    lar deram em resultado esse &#8220;homem-talvez&#8221; que, refratado nas<br>
    necessidades mentais e sociais dos homens do tempo, foi transformado<br>
    em estadista, em Richelieu e p&ocirc;de resistir a uma s&eacute;ria revolta 
    com<br>
    mais teimosia que vigor, obtendo vidas, dinheiro e despertando at&eacute;<br>
    entusiasmo e fanatismo.<br>
    Esse entusiasmo e esse fanatismo, que o ampararam, que o animaram,<br>
    que o sustentaram, s&oacute; teriam sido poss&iacute;veis, depois de ter ele 
    sido<br>
    ajudante general do Imp&eacute;rio, senador, ministro, isto &eacute;, ap&oacute;s 
    se ter<br>
    &#8220;fabricado&#8221; &agrave; vista de todos e cristalizado a lenda na 
    mente de todos.<br>
    A sua concep&ccedil;&atilde;o de governo n&atilde;o era o despotismo, nem 
    a democracia,<br>
    nem a aristocracia; era a de uma tirania dom&eacute;stica. O beb&ecirc; portou-se<br>
    mal, castiga-se. Levada a coisa ao grande o portar-se mal era<br>
    fazer-lhe oposi&ccedil;&atilde;o, ter opini&otilde;es contr&aacute;rias &agrave;s 
    suas e o castigo n&atilde;o<br>
    eram mais palmadas, sim, por&eacute;m, pris&atilde;o e morte. N&atilde;o h&aacute; 
    dinheiro no<br>
    Tesouro; ponham-se as notas recolhidas em circula&ccedil;&atilde;o, assim 
    como se<br>
    faz em casa quando chegam visitas e a sopa &eacute; pouca: p&otilde;e-se mais 
    &aacute;gua.<br>
    Demais, a sua educa&ccedil;&atilde;o militar e a sua fraca cultura deram mais<br>
    realce a essa concep&ccedil;&atilde;o infantil, raiando-a de viol&ecirc;ncia, 
    n&atilde;o tanto<br>
    por ele em si, pela sua perversidade natural, pelo seu desprezo pela<br>
    vida humana, mas pela fraqueza com que acobertou e n&atilde;o reprimiu a<br>
    ferocidade dos seus auxiliares e asseclas.<br>
    Quaresma estava longe de pensar nisso tudo; ele com muitos homens<br>
    honestos e sinceros do tempo, foram tomados pelo entusiasmo<br>
    contagioso que Floriano conseguira despertar. Pensava na grande obra<br>
    que o Destino reservava &agrave;quela figura pl&aacute;cida e triste; na reforma<br>
    radical que ele ia levar ao organismo aniquilado da p&aacute;tria, que o<br>
    major se habituara a crer a mais rica do mundo, embora, de uns<br>
    tempos para c&aacute;, j&aacute; tivesse d&uacute;vidas a certos respeitos.<br>
    Decerto, ele n&atilde;o negaria tais esperan&ccedil;as e a sua a&ccedil;&atilde;o 
    poderosa havia<br>
    de se fazer sentir pelos oito milh&otilde;es de quil&ocirc;metros quadrados 
    do<br>
    Brasil, levando-lhes estradas, seguran&ccedil;a, prote&ccedil;&atilde;o aos 
    fracos,<br>
    assegurando o trabalho e promovendo a riqueza.<br>
    N&atilde;o se demorou muito nessa ordem de pensamentos. Um seu companheiro<br>
    de espera, desde que o marechal lhe falou familiarmente, come&ccedil;ou a<br>
    considerar aquele homem pequenino, taciturno, de pince-nez e foi-se<br>
    chegando, se aproximando e, quando j&aacute; perto, disse a Quaresma, quase<br>
    como um terr&iacute;vel segredo.<br>
    - Eles v&atilde;o ver o &#8220;caboclo&#8221;... O major h&aacute; muito que 
    o conhece?<br>
    Respondeu-lhe o major e o outro ainda lhe fez uma outra pergunta; o<br>
    presidente, por&eacute;m, ficara s&oacute; e Quaresma avan&ccedil;ou.<br>
    - Ent&atilde;o, Quaresma? fez Floriano.<br>
    - Venho oferecer a Vossa Excel&ecirc;ncia os meus fracos pr&eacute;stimos.<br>
    O presidente considerou um instante aquela pequenez de homem, sorriu<br>
    com dificuldade, mas, levemente, com um pouco de satisfa&ccedil;&atilde;o. 
    Sentiu<br>
    por a&iacute; a for&ccedil;a de sua popularidade e sen&atilde;o a raz&atilde;o 
    boa de sua causa.<br>
    - Agrade&ccedil;o-te muito... Onde tens andado? Sei que deixaste o<br>
    arsenal.<br>
    Floriano tinha essa capacidade de guardar fisionomias, nomes,<br>
    empregos, situa&ccedil;&otilde;es dos subalternos com quem lidava. Tinha alguma<br>
    coisa de asi&aacute;tico; era cruel e paternal ao mesmo tempo.<br>
    Quaresma explicou-lhe a sua vida e aproveitou a ocasi&atilde;o para lhe<br>
    falar em leis agr&aacute;rias, medidas tendentes a desafogar e dar novas<br>
    bases &agrave; nossa vida agr&iacute;cola. O marechal ouviu-o distra&iacute;do, 
    com uma<br>
    dobra de aborrecimento no canto dos l&aacute;bios.<br>
    - Trazia a Vossa Excel&ecirc;ncia at&eacute; este memorial...<br>
    O presidente teve um gesto de mau humor, um quase &#8220;n&atilde;o me amole&#8221; 
    e<br>
    disse com pregui&ccedil;a a Quaresma:<br>
    - Deixa a&iacute;...<br>
    Depositou o manuscrito sobre a mesa e logo o ditador dirigiu-se ao<br>
    interlocutor de ainda agora:<br>
    - Que h&aacute;, Bustamante? E o batalh&atilde;o, vai?<br>
    O homem aproximou-se mais, um tanto amedrontado:<br>
    - Vai bem, marechal. Precisamos de um quartel!... Se Vossa<br>
    Excel&ecirc;ncia desse ordem...<br>
    - &Eacute; exato. Fala ao Rufino em meu nome que ele pode arranjar... Ou<br>
    antes: leva-lhe este bilhete.<br>
    Rasgou um peda&ccedil;o de uma das primeiras p&aacute;ginas do manuscrito 
    de<br>
    Quaresma, e assim mesmo, sobre aquela ponta de papel, a l&aacute;pis azul,<br>
    escreveu algumas palavras ao seu ministro da Guerra. Ao acabar &eacute; que<br>
    deu com a desconsidera&ccedil;&atilde;o:<br>
    - Ora! Quaresma! rasguei o teu escrito... N&atilde;o faz mal... Era a<br>
    parte de cima, n&atilde;o tinha nada escrito.<br>
    O major confirmou e o presidente, em seguida, voltando-se para<br>
    Bustamante:<br>
    - Aproveita Quaresma no teu batalh&atilde;o. Que posto queres?<br>
    - Eu! fez Quaresma estupidamente.<br>
    - Bem. Voc&ecirc;s l&aacute; se entendem.<br>
    Os dois se despediram do presidente e desceram vagarosamente as<br>
    escadas do Itamarati. At&eacute; &agrave; rua nada disseram um ao outro. Quaresma<br>
    vinha um pouco frio, O dia estava claro e quente; o movimento da<br>
    cidade parecia n&atilde;o ter sofrido altera&ccedil;&atilde;o apreci&aacute;vel. 
    Havia a mesma<br>
    agita&ccedil;&atilde;o de bondes, carros e carro&ccedil;as; mas nas fisionomias, 
    um<br>
    terror, um espanto, alguma coisa de tremendo amea&ccedil;ava todos e<br>
    parecia estar suspenso no ar.<br>
    Bustamante deu-se a conhecer. Era o Major Bustamante, agora<br>
    tenente-coronel, velho amigo do marechal, seu companheiro do<br>
    Paraguai.<br>
    - Mas n&oacute;s nos conhecemos! exclamou ele.<br>
    Quaresma esteve olhando aquele velho mulato escuro, com uma grande<br>
    barba mosaica e olhos espertos, mas n&atilde;o se lembrou de t&ecirc;-lo j&aacute;<br>
    encontrado algum dia.<br>
    - N&atilde;o me recordo... Donde?<br>
    - Da casa do General Albernaz... N&atilde;o se lembra?<br>
    Policarpo ent&atilde;o teve uma vaga recorda&ccedil;&atilde;o e o outro explicou-lhe 
    a<br>
    forma&ccedil;&atilde;o do seu batalh&atilde;o patri&oacute;tico &#8220;Cruzeiro 
    do Sul&#8221;.<br>
    - O senhor quer fazer parte?<br>
    - Pois n&atilde;o, fez Quaresma.<br>
    - Estamos em dificuldades... Fardamento, cal&ccedil;ado para as pra&ccedil;as...<br>
    Nas primeiras despesas devemos auxiliar o governo... N&atilde;o conv&eacute;m<br>
    sangrar o Tesouro, n&atilde;o acha?<br>
    - Certamente, disse com entusiasmo Quaresma.<br>
    - Folgo muito que o senhor concorde comigo... Vejo que &eacute; um<br>
    patriota...&#8221; Resolvi por isso fazer um rateio pelos oficiais, em<br>
    propor&ccedil;&atilde;o ao posto: um alferes concorre com cem mil-r&eacute;is, 
    um tenente<br>
    com duzentos... O senhor que patente quer? Ah! &Eacute; verdade! O senhor 
    &eacute;<br>
    major, n&atilde;o &eacute;?<br>
    Quaresma ent&atilde;o explicou por que o tratavam por major. Um amigo,<br>
    influ&ecirc;ncia no Minist&eacute;rio do Interior, lhe tinha metido o nome 
    numa<br>
    lista de guardas-nacionais, com esse posto. Nunca tendo pago os<br>
    emolumentos, viu-se, entretanto, sempre tratado major, e a coisa<br>
    pegou. A princ&iacute;pio, protestou, mas como teimassem deixou.<br>
    - Bem, fez Bustamante. O senhor fica mesmo sendo major.<br>
    - Qual &eacute; a minha quota?<br>
    - Quatrocentos mil-r&eacute;is. Um pouco forte, mas... O senhor sabe; &eacute; 
    um<br>
    posto importante... Aceita?<br>
    - Pois n&atilde;o.<br>
    Bustamante tirou a carteira, tomou nota com uma pontinha de l&aacute;pis e<br>
    despediu-se jovialmente:<br>
    - Ent&atilde;o, major, &agrave;s seis, no quartel provis&oacute;rio.<br>
    A conversa se havia passado na esquina da Rua Larga com o Campo de<br>
    Sant&#8217;Ana. Quaresma pretendia tomar um bonde que o levasse ao centro<br>
    da cidade. Tencionava visitar o compadre em Botafogo, fazendo,<br>
    assim, horas para a sua inicia&ccedil;&atilde;o militar.<br>
    A pra&ccedil;a estava pouco transitada; os bondes passavam ao chouto<br>
    compassado das mulas; de quando em quando ouvia-se um toque de<br>
    corneta, rufos de tambor, e do port&atilde;o central do quartel-general<br>
    sa&iacute;a uma for&ccedil;a, armas ao ombro, baionetas caladas, dan&ccedil;ando 
    nos<br>
    ombros dos recrutas, faiscando com um brilho duro e mau.<br>
    Ia tomar o bonde, quando se ouviram alguns disparos de artilharia e<br>
    o seco espoucar dos fuzis. N&atilde;o durou muito; antes que o bonde<br>
    atingisse &agrave; Rua da Constitui&ccedil;&atilde;o, todos os rumores guerreiros 
    tinham<br>
    cessado, e quem n&atilde;o estivesse avisado havia de supor-se em tempos<br>
    normais.<br>
    Quaresma chegou-se para o centro do banco e ia ler o jornal que<br>
    comprara. Desdobrou-o vagarosamente, mas foi logo interrompido;<br>
    bateram- lhe no ombro. Voltou-se.<br>
    - Oh! general!<br>
    O encontro foi cordial. O General Albernaz gostava dessas cerim&ocirc;nias<br>
    e tinha mesmo um prazer, uma deliciosa emo&ccedil;&atilde;o em reatar<br>
    conhecimentos que se tinham enfraquecido por uma separa&ccedil;&atilde;o qualquer.<br>
    Estava fardado, com aquele seu uniforme maltratado; n&atilde;o trazia<br>
    espada e o pince- nez continuava preso por um trancelim de ouro que<br>
    lhe passava por detr&aacute;s da orelha esquerda.<br>
    - Ent&atilde;o veio ver a coisa?<br>
    - Vim. J&aacute; me apresentei ao marechal,<br>
    - &#8220;Eles&#8221; v&atilde;o ver com quem se meteram. Pensam que tratam 
    com o<br>
    Deodoro, enganam-se!... A Rep&uacute;blica, gra&ccedil;as a Deus, tem agora 
    um<br>
    homem na sua frente... O &#8220;caboclo&#8221; &eacute; de ferro&#8221;... 
    No Paraguai...<br>
    - O senhor conheceu-o l&aacute;, n&atilde;o, general?<br>
    - Isto &eacute;... N&atilde;o chegamos a nos encontrar, mas o Camis&atilde;o... 
    &Eacute; duro,<br>
    o homem. Estou como encarregado das muni&ccedil;&otilde;es... &Eacute; fino 
    o &#8220;caboclo&#8221;:<br>
    n&atilde;o me quis no litoral. Sabe muito bem quem sou e que muni&ccedil;&atilde;o 
    que<br>
    saia das minhas m&atilde;os, &eacute; muni&ccedil;&atilde;o... L&aacute;, 
    no dep&oacute;sito, n&atilde;o me sai um<br>
    caixote que eu n&atilde;o examine... &Eacute; necess&aacute;rio... No Paraguai, 
    houve<br>
    muita desordem e comilan&ccedil;a: mandou-se muita cal por p&oacute;lvora 
    - n&atilde;o sabia?<br>
    - N&atilde;o.<br>
    - Pois foi. O meu gosto era ir para as praias, para o combate; mas<br>
    o &#8220;homem&#8221; quer que eu fique com as muni&ccedil;&otilde;es... Capit&atilde;o 
    manda,<br>
    marinheiro faz... Ele sabe l&aacute;...<br>
    Deu de ombros, concertou o trancelim que j&aacute; ca&iacute;a da orelha e 
    esteve<br>
    calado um instante. Quaresma perguntou:<br>
    - Como vai a fam&iacute;lia?<br>
    - Bem. Sabe que Quinota casou-se?<br>
    - Sabia, o Ricardo me disse. E Dona Ism&ecirc;nia, como vai?<br>
    A fisionomia do general toldou-se e respondeu como a contragosto:<br>
    - Vai no mesmo.<br>
    O pudor de pai tinha-o impedido de dizer toda a verdade. A filha<br>
    enlouquecera de uma loucura mansa e infantil. Passava dias inteiros<br>
    calada, a um canto, olhando estupidamente tudo, com um olhar morto<br>
    de est&aacute;tua, numa atonia de inanimado, como que ca&iacute;ra em<br>
    imbecilidade; mas vinha uma hora, por&eacute;m, em que se penteava toda,<br>
    enfeitava-se e corria &agrave; m&atilde;e, dizendo: &#8220;Apronta-me, mam&atilde;e. 
    O meu<br>
    noivo n&atilde;o deve tardar... &eacute; hoje o meu casamento.&#8221; Outras 
    vezes<br>
    recortava papel, em forma de participa&ccedil;&otilde;es, e escrevia: Ism&ecirc;nia 
    de<br>
    Albernaz e Fulano (variava) participam o seu casamento.<br>
    O general j&aacute; consultara uma d&uacute;zia de m&eacute;dicos, o espiritismo 
    e agora<br>
    andava &agrave;s voltas com um feiticeiro milagroso; a filha, por&eacute;m, 
    n&atilde;o<br>
    sarava, n&atilde;o perdia a mania e cada vez mais se embrenhava o seu<br>
    esp&iacute;rito naquela obsess&atilde;o de casamento, alvo que fizeram ser 
    da sua<br>
    vida, a que n&atilde;o atingira, aniquilando-se, por&eacute;m, o seu esp&iacute;rito 
    e a<br>
    sua mocidade em pleno verdor.<br>
    Entristecia o seu estado aquela casa outrora t&atilde;o alegre, t&atilde;o<br>
    festiva. Os bailes tinham diminu&iacute;do; e, quando eram obrigados a dar<br>
    um, nas datas principais, a mo&ccedil;a, com todos os cuidados, &agrave; custa 
    de<br>
    todas as promessas, era levada para a casa da irm&atilde; casada, e l&aacute;<br>
    ficava, enquanto as outras dan&ccedil;avam, um instante esquecidas da irm&atilde; 
    que<br>
    sofria.<br>
    Albernaz n&atilde;o quis revelar aquela dor de sua velhice; reprimiu a<br>
    emo&ccedil;&atilde;o e continuou no tom mais natural, naquele seu tom familiar 
    e<br>
    &iacute;ntimo que usava com todos:<br>
    - Isto &eacute; uma inf&acirc;mia, Senhor Quaresma. Que atraso para o pa&iacute;s! 
    E os<br>
    preju&iacute;zos? Um porto destes fechado ao com&eacute;rcio nacional, quantos<br>
    anos de retardamento n&atilde;o representa!<br>
    O major concordou e mostrou a necessidade de prestigiar o Governo,<br>
    de forma a tornar imposs&iacute;vel a reprodu&ccedil;&atilde;o de levantes 
    e<br>
    insurrei&ccedil;&otilde;es.<br>
    - Decerto, aduziu o general. Assim n&atilde;o progredimos, n&atilde;o nos<br>
    adiantamos. E no estrangeiro que mau efeito!<br>
    O bonde chegara ao Largo de S&atilde;o Francisco e os dois se separaram.<br>
    Quaresma foi direitinho ao Largo da Carioca e Albernaz seguiu para a<br>
    Rua do Ros&aacute;rio.<br>
    Olga viu entrar seu padrinho sem aquela alegria expansiva de sempre.<br>
    N&atilde;o foi indiferen&ccedil;a que sentiu, foi espanto, assombro, quase 
    medo,<br>
    embora soubesse perfeitamente que ele estava a chegar. Entretanto,<br>
    n&atilde;o havia mudan&ccedil;a na fisionomia de Quaresma, no seu corpo, em 
    todo<br>
    ele. Era o mesmo homem baixo, p&aacute;lido, com aquele cavanhaque apontado<br>
    e o olhar agudo por detr&aacute;s do pince-nez... Nem mesmo estava mais<br>
    queimado e o jeito de apertar os l&aacute;bios era o mesmo que ela conhecia<br>
    h&aacute; tantos anos. Mas, parecia-lhe mudado e ter entrado impelido,<br>
    empurrado por uma for&ccedil;a estranha, por um turbilh&atilde;o; bem examinando,<br>
    entretanto, verificou que ele entrara naturalmente, com o seu passo<br>
    mi&uacute;do e firme. Donde lhe vinha ent&atilde;o essa coisa que a acanhava, 
    que<br>
    lhe tirara a sua alegria de ver pessoa t&atilde;o amada? N&atilde;o atinou. 
    Estava<br>
    lendo na sala de jantar e Quaresma n&atilde;o se fazia anunciar; ia<br>
    entrando conforme o velho h&aacute;bito. Respondeu ao padrinho ainda sob a<br>
    dolorosa impress&atilde;o da sua entrada.<br>
    - Papai saiu; e o Armando est&aacute; l&aacute; embaixo escrevendo.<br>
    De fato, ele estava escrevendo ou mais particularmente: traduzia<br>
    para o &#8220;cl&aacute;ssico&#8221; um grande artigo sobre &#8220;Ferimentos 
    por arma de<br>
    fogo&#8221;. O seu &uacute;ltimo truc intelectual era este do cl&aacute;ssico. 
    Buscava<br>
    nisto uma distin&ccedil;&atilde;o, uma separa&ccedil;&atilde;o intelectual 
    desses meninos por a&iacute;<br>
    que escrevem contos e romances nos jornais. Ele, um s&aacute;bio, e<br>
    sobretudo, um doutor, n&atilde;o podia escrever da mesma forma que eles. A<br>
    sua sabedoria superior e o seu t&iacute;tulo &#8220;acad&ecirc;mico&#8221; 
    n&atilde;o podia usar da<br>
    mesma l&iacute;ngua, dos mesmos modismos, da mesma sintaxe que esses<br>
    poetastros e literatecos. Veio-lhe ent&atilde;o a id&eacute;ia do cl&aacute;ssico. 
    O<br>
    processo era simples: escrevia do modo comum, com as palavras e o<br>
    jeito de hoje, em seguida invertia as ora&ccedil;&otilde;es, picava o per&iacute;odo 
    com<br>
    v&iacute;rgulas e substitu&iacute;a incomodar por molestar, ao redor por derredor,<br>
    isto por esto, qu&atilde;o grande ou t&atilde;o grande por quamanho, sarapintava<br>
    tudo de ao inv&eacute;s, emp&oacute;s, e assim obtinha o seu estilo cl&aacute;ssico 
    que<br>
    come&ccedil;ava a causar admira&ccedil;&atilde;o aos seus pares e ao p&uacute;blico 
    em geral.<br>
    Gostava muito da express&atilde;o - &agrave;s rebatinhas; usava-a a todo momento<br>
    e, quando a punha no branco do papel, imaginava que dera ao seu<br>
    estilo uma for&ccedil;a e um brilho pascalianos e &agrave;s suas id&eacute;ias 
    uma<br>
    sufici&ecirc;ncia transcendente. De noite, lia o padre Vieira, mas logo &agrave;s<br>
    primeiras linhas o sono lhe vinha e dormia sonhando-se &#8220;f&iacute;sico&#8221;,<br>
    tratado de mestre, em pleno Seiscentos, prescrevendo sangria e &aacute;gua<br>
    quente, tal e qual o doutor Sangrado.<br>
    A sua tradu&ccedil;&atilde;o estava quase no fim, j&aacute; estava bastante 
    pr&aacute;tico, pois<br>
    com o tempo adquirira um vocabul&aacute;rio suficiente e a vers&atilde;o era 
    feita<br>
    mentalmente, em quase metade, logo na primeira escrita. Recebeu o<br>
    recado da mulher, anunciando-lhe a visita, com um pequeno<br>
    aborrecimento, mas, como teimasse em n&atilde;o encontrar um equivalente<br>
    cl&aacute;ssico para &#8220;orif&iacute;cio&#8221;, julgou &uacute;til a interrup&ccedil;&atilde;o. 
    Queria p&ocirc;r<br>
    &#8220;buraco&#8221;, mas era plebeu; &#8220;orif&iacute;cio&#8221;, se bem 
    que muito usado, era,<br>
    entretanto, mais digno. Na volta talvez encontrasse, pensou; e subiu<br>
    &agrave; sala de jantar. Ele entrou prazenteiro, com o seu grande bigode<br>
    esfarelado, o seu rosto redondo e encontrou padrinho e afilhada<br>
    empenhados em uma discuss&atilde;o sobre autoridade.<br>
    Dizia ela:<br>
    - Eu n&atilde;o posso compreender esse tom divino com que os senhores<br>
    falam da autoridade. N&atilde;o se governa mais em nome de Deus, por que<br>
    ent&atilde;o esse respeito, essa venera&ccedil;&atilde;o de que querem cercar 
    os<br>
    governantes?<br>
    O doutor, que ouvira toda a frase, n&atilde;o p&ocirc;de deixar de objetar:<br>
    - Mas &eacute; preciso, indispens&aacute;vel... N&oacute;s sabemos bem que 
    eles s&atilde;o<br>
    homens como n&oacute;s, mas, se n&atilde;o for assim tudo vai por &aacute;gua 
    abaixo.<br>
    Quaresma acrescentou:<br>
    - &Eacute; em virtude das pr&oacute;prias necessidades internas e externas 
    da<br>
    nossa sociedade que ela existe... Nas formigas, nas abelhas...<br>
    - Admito. Mas h&aacute; revoltas entre as abelhas e formigas, e a<br>
    autoridade se mant&eacute;m l&aacute; &agrave; custa de assass&iacute;nios, 
    exa&ccedil;&otilde;es e<br>
    viol&ecirc;ncias?<br>
    - N&atilde;o se sabe... Quem sabe? Talvez... fez evasivamente Quaresma.<br>
    O doutor n&atilde;o teve d&uacute;vidas e foi logo dizendo:<br>
    - Que temos n&oacute;s com as abelhas? Ent&atilde;o n&oacute;s, os homens, 
    o pin&aacute;culo da<br>
    escala zool&oacute;gica, iremos buscar normas de vida entre insetos?<br>
    - N&atilde;o &eacute; isso, meu caro doutor; buscamos nos exemplos deles a<br>
    certeza da generalidade do fen&ocirc;meno, da sua iman&ecirc;ncia, por assim<br>
    dizer, disse Quaresma com do&ccedil;ura.<br>
    Ele n&atilde;o tinha acabado a explica&ccedil;&atilde;o e j&aacute; Olga refletia:<br>
    - Ainda se essa tal autoridade trouxesse felicidade - v&aacute;; mas n&atilde;o;<br>
    de que vale?<br>
    - H&aacute; de trazer, afirmou categoricamente Quaresma. A quest&atilde;o 
    &eacute;<br>
    consolid&aacute;-la.<br>
    Conversaram ainda muito tempo. O major contou a sua visita a<br>
    Floriano, a sua pr&oacute;xima incorpora&ccedil;&atilde;o ao batalh&atilde;o 
    &#8220;Cruzeiro do Sul&#8221;.<br>
    O doutor teve uma ponta de inveja, quando ele se referiu ao modo<br>
    familiar por que Floriano o tratara. Fizeram um pequeno lunch e<br>
    Quaresma saiu.<br>
    Sentia necessidade de rever aquelas ruas estreitas, com as suas<br>
    lojas profundas e escuras, onde os empregados se moviam como em um<br>
    subterr&acirc;neo. A tortuosa Rua dos Ourives, a esburacada Rua da<br>
    Assembl&eacute;ia, a casquilha Rua do Ouvidor davam-lhe saudades.<br>
    A vida continuava a mesma. Havia grupos parados e mo&ccedil;as a passeio;<br>
    no Caf&eacute; do Rio, uma multid&atilde;o. Eram os avan&ccedil;ados, os &#8220;jacobinos&#8221;, 
    a<br>
    guarda abnegada da Rep&uacute;blica, os intransigentes, a cujos olhos, a<br>
    modera&ccedil;&atilde;o, a toler&acirc;ncia e o respeito pela liberdade e 
    a vida alheias<br>
    eram crimes de lesa-p&aacute;tria, sintomas de monarquismo criminoso e<br>
    abdica&ccedil;&atilde;o desonesta diante do estrangeiro. O estrangeiro era<br>
    sobretudo o portugu&ecirc;s, o que n&atilde;o impedia de haver jornais<br>
    &#8220;jacobin&iacute;ssimos&#8221; redigidos por portugueses da mais bela 
    &aacute;gua.<br>
    A n&atilde;o ser esse grupo gesticulante e apaixonado, a Rua do Ouvidor era<br>
    a mesma. Os namoros se faziam e as mo&ccedil;as iam e vinham. Se uma bala<br>
    zunia no alto c&eacute;u azul, luminoso, as mo&ccedil;as davam gritinhos de 
    gata,<br>
    corriam para dentro das lojas, esperavam um pouco e logo voltavam<br>
    sorridentes, o sangue a subir &agrave;s faces pouco e pouco, depois da<br>
    palidez do medo.<br>
    Quaresma jantou num restaurant e dirigiu-se ao quartel, que<br>
    funcionava provisoriamente num velho corti&ccedil;o condenado pela higiene,<br>
    l&aacute; pelos lados da Cidade Nova. Tinha o tal corti&ccedil;o andar t&eacute;rreo 
    e<br>
    sobrado, ambos divididos em cub&iacute;culos do tamanho de camarotes de<br>
    navio. No sobrado, havia uma varanda de grade de pau e uma escada de<br>
    madeira levava at&eacute; l&aacute;, escada tosca e oscilante, que gemia &agrave; 
    menor<br>
    passada. A casa da ordem funcionava no primeiro quartinho do sobrado<br>
    e o p&aacute;tio, j&aacute; sem as cordas de secar ao sol a roupa, mas com 
    as<br>
    pedras manchadas das barrelas e da &aacute;gua de sab&atilde;o, servia para 
    a<br>
    instru&ccedil;&atilde;o dos recrutas. O instrutor era um sargento reformado, 
    um<br>
    tanto coxo, e admitido no batalh&atilde;o com o posto de alferes, que<br>
    gritava com uma demora majestosa: &#8220;om - br&ocirc;&#8221;... armas!<br>
    O major entregou a sua quota ao coronel e este esteve a mostrar-lhe<br>
    o modelo do fardamento.<br>
    Era muito singular essa fantasia de seringueiro: o d&oacute;lm&atilde; era<br>
    verdegarrafa e tinha uns vivos azul-ferrete, alamares dourados e<br>
    quatro estrelas prateadas, em cruz, na gola.<br>
    Uma gritaria f&ecirc;-los vir at&eacute; &agrave; varanda. Entre soldados 
    entrava um<br>
    homem, a se debater, a chorar e a implorar, ao mesmo tempo, levando<br>
    de quando em quando uma reflada.<br>
    - &Eacute; o Ricardo! exclamou Quaresma. O senhor n&atilde;o o conhece, coronel?<br>
    continuou ele com interesse e piedade.<br>
    Bustamante estava impass&iacute;vel na varanda e s&oacute; respondeu depois 
    de<br>
    algum tempo:<br>
    - Conhe&ccedil;o... &Eacute; um volunt&aacute;rio recalcitrante, um patriota 
    rebelde.<br>
    Os soldados subiram com o &#8220;volunt&aacute;rio&#8221; e Ricardo logo que 
    deu com o<br>
    major, suplicou-lhe:<br>
    - Salve-me major!<br>
    Quaresma chamou de parte o coronel, rogou-lhe e suplicou-lhe, mas<br>
    foi in&uacute;til... H&aacute; necessidade de gente... Enfim, fazia-o cabo.<br>
    Ricardo, de longe, seguia a conversa dos dois: adivinhou a recusa e<br>
    exclamou:<br>
    - Eu sirvo sim, sim, mas d&ecirc;em-me o meu viol&atilde;o.<br>
    Bustamante perfilou-se e gritou aos soldados:<br>
    - Restituam o viol&atilde;o ao cabo Ricardo!</p>
  <h2> <strong><em>II - VOC&Ecirc;, QUARESMA, &Eacute; UM VISION&Aacute;RIO</em></strong> 
  </h2>
  <p>Oito horas da manh&atilde;. A cerra&ccedil;&atilde;o ainda envolve tudo. 
    Do lado da<br>
    terra, mal se enxergam as partes baixas dos edif&iacute;cios pr&oacute;ximos; 
    para<br>
    o lado do mar, ent&atilde;o, a vista &eacute; impotente contra aquela treva<br>
    esbranqui&ccedil;ada e flutuante, contra aquela muralha de flocos e opaca,<br>
    que se condensa ali e aqui em apari&ccedil;&otilde;es, em semelhan&ccedil;as 
    de coisas. O<br>
    mar est&aacute; silencioso: h&aacute; grandes intervalos entre o seu fraco<br>
    marulho. V&ecirc;-se da praia um pequeno trecho, sujo, coberto de algas, e<br>
    o odor da maresia parece mais forte com a neblina. Para a esquerda e<br>
    para a direita, &eacute; o desconhecido, o Mist&eacute;rio. Entretanto, aquela<br>
    pasta espessa, de uma claridade difusa, est&aacute; povoada de ru&iacute;dos. 
    O<br>
    chiar das serras vizinhas, os apitos de f&aacute;bricas e locomotivas, os<br>
    guinchos de guindastes dos navios enchem aquela manh&atilde; indecifr&aacute;vel 
    e<br>
    taciturna; e ouve-se mesmo a bulha compassada de remos que ferem o<br>
    mar. Acredita-se, dentro daquele decoro, que &eacute; Caronte que traz a<br>
    sua barca para uma das margens do Estige...<br>
    Aten&ccedil;&atilde;o! Todos perscrutam a cortina de n&eacute;voa pastosa. 
    Os rostos<br>
    est&atilde;o alterados; parece que do seio da bruma v&atilde;o surgir dem&ocirc;nios...<br>
    N&atilde;o se ouve mais a bulha: o escaler afastou-se. As fisionomias<br>
    respiram aliviadas...<br>
    N&atilde;o &eacute; noite, n&atilde;o &eacute; dia; n&atilde;o &eacute; o 
    dil&uacute;culo, n&atilde;o &eacute; o crep&uacute;sculo; &eacute; a<br>
    hora da ang&uacute;stia, &eacute; a luz da incerteza. No mar, n&atilde;o h&aacute; 
    estrelas nem<br>
    sol que guiem; na terra, as aves morrem de encontro &agrave;s paredes<br>
    brancas das casas. A nossa mis&eacute;ria &eacute; mais completa e a falta<br>
    daqueles mudos marcos da nossa atividade d&aacute; mais forte percep&ccedil;&atilde;o 
    do<br>
    nosso isolamento no seio da natureza grandiosa.<br>
    Os ru&iacute;dos continuam, e, como nada se v&ecirc;, parece que v&ecirc;m 
    do fundo da<br>
    terra ou s&atilde;o alucina&ccedil;&otilde;es auditivas, A realidade s&oacute; 
    nos vem do peda&ccedil;o<br>
    de mar que se avista, marulhando com grandes intervalos, fracamente,<br>
    tenuemente, a medo, de encontro &agrave; areia da praia, suja de bodelhas,<br>
    algas e sarga&ccedil;os.<br>
    Aos grupos, ap&oacute;s o rumor dos remos, os soldados deitaram-se pela<br>
    relva que continua a praia. Alguns j&aacute; cochilam; outros procuram com<br>
    os olhos o c&eacute;u atrav&eacute;s do nevoeiro que lhes umedece o rosto.<br>
    O cabo Ricardo Corado dos Outros, de refle &agrave; cintura e gorro &agrave;<br>
    cabe&ccedil;a, sentado numa pedra, est&aacute; de parte, sozinho, e olha aquela<br>
    manh&atilde; angustiosa.<br>
    Era a primeira vez que via a cerra&ccedil;&atilde;o assim perto do mar, onde 
    ela<br>
    faz sentir toda a sua for&ccedil;a de desesperar. Em geral, ele s&oacute; 
    tinha<br>
    olhos para as alvoradas claras e purpurinas, macias e fragrantes;<br>
    aquele amanhecer brumoso e feio, era uma novidade para ele.<br>
    Sob o fardamento de cabo, o menestrel n&atilde;o se aborrece. Aquela vida<br>
    solta da caserna vai-lhe bem n&#8217;alma; o viol&atilde;o est&aacute; l&aacute; 
    dentro e, em<br>
    horas de folga, ele o experimenta, cantarolando em voz baixa. &Eacute;<br>
    preciso n&atilde;o enferrujar os dedos... O seu pequeno aborrecimento &eacute; 
    n&atilde;o<br>
    poder, de quando em quando, soltar o peito.<br>
    O comandante do destacamento &eacute; Quaresma que talvez consentisse...<br>
    O major est&aacute; no interior da casa que serve de quartel, lendo. O seu<br>
    estudo predileto &eacute; agora artilharia. Comprou comp&ecirc;ndios; mas, 
    como<br>
    sua instru&ccedil;&atilde;o &eacute; insuficiente, da artilharia vai &agrave; 
    bal&iacute;stica, da<br>
    bal&iacute;stica &agrave; mec&acirc;nica, da mec&acirc;nica ao c&aacute;lculo 
    e &agrave; geometria<br>
    anal&iacute;tica; desce mais a escada; vai &agrave; trigonometria, &agrave; 
    geometria e &agrave;<br>
    &aacute;lgebra e &agrave; aritm&eacute;tica. Ele percorre essa cadeia de ci&ecirc;ncias<br>
    entrela&ccedil;adas com uma f&eacute; de inventor. Aprende uma no&ccedil;&atilde;o<br>
    elementar&iacute;ssima ap&oacute;s um ros&aacute;rio de consultas, de comp&ecirc;ndio 
    em<br>
    comp&ecirc;ndio; e leva assim aqueles dias de &oacute;cio guerreiro enfronhado 
    na<br>
    matem&aacute;tica, nessa matem&aacute;tica rebarbativa e hostil aos c&eacute;rebros 
    que<br>
    j&aacute; n&atilde;o s&atilde;o mais mo&ccedil;os.<br>
    H&aacute; no destacamento um canh&atilde;o Krupp, mas ele nada tem a ver com 
    o<br>
    mort&iacute;fero aparelho; contudo, estuda artilharia. &Eacute; encarregado 
    dele o<br>
    Tenente Fontes, que n&atilde;o d&aacute; obedi&ecirc;ncia alguma ao patriota 
    major.<br>
    Quaresma n&atilde;o se incomoda com isso; vai aprendendo lentamente a<br>
    servir-se da boca de fogo e submete-se &agrave; arrog&acirc;ncia do subalterno.<br>
    O comandante do &#8220;Cruzeiro do Sul&#8221;, o Bustamante da barba mosaica,<br>
    continua no quartel, superintendendo a vida do batalh&atilde;o. A unidade<br>
    tem poucos oficiais e muito poucas pra&ccedil;as; mas o Estado paga o pr&eacute;<br>
    de quatrocentas. H&aacute; falta de capit&atilde;es, o n&uacute;mero de alferes 
    est&aacute;<br>
    justo, o de tenentes quase, mas j&aacute; h&aacute; um major, que &eacute; 
    Quaresma, e o<br>
    comandante, Bustamante, que, por mod&eacute;stia, se fez simplesmente<br>
    tenente-coronel.<br>
    Tem quarenta pra&ccedil;as o destacamento que Quaresma comanda, tr&ecirc;s<br>
    alferes, dois tenentes; mas os oficiais pouco aparecem. Est&atilde;o<br>
    doentes ou licenciados e s&oacute; ele, o antigo agricultor do &#8220;Sossego&#8221;, 
    e<br>
    um alferes, Polidoro, este mesmo s&oacute; &agrave; noite, est&atilde;o a 
    postos. Um<br>
    soldado entrou:<br>
    - Senhor comandante, posso ir almo&ccedil;ar?<br>
    - Pode. Chama-me o cabo Ricardo.<br>
    A pra&ccedil;a saiu capengando em cima de grandes botinas; o pobre homem<br>
    usava aquela pe&ccedil;a protetora como um castigo. Assim que se viu no<br>
    mato, que levava &agrave; sua casa, tirou-as e sentiu pelo rosto o sopro da<br>
    liberdade.<br>
    O comandante chegou &agrave; janela. A cerra&ccedil;&atilde;o se ia dissipando. 
    J&aacute; se via<br>
    o sol que brilhava como um disco de ouro fosco.<br>
    Ricardo Cora&ccedil;&atilde;o dos Outros apareceu. Estava engra&ccedil;ado 
    dentro do seu<br>
    fardamento de caporal. A blusa era curt&iacute;ssima, sungada; os punhos<br>
    lhe apareciam inteiramente; e as cal&ccedil;as eram comprid&iacute;ssimas 
    e<br>
    arrastavam no ch&atilde;o.<br>
    - Como vais, Ricardo?<br>
    - Bem. E o senhor major?<br>
    - Assim.<br>
    Quaresma deitou sobre o inferior e amigo, aquele seu olhar agudo e<br>
    demorado:<br>
    - Andas aborrecido, n&atilde;o &eacute;?<br>
    O trovador sentiu-se alegre com o interesse do comandante:<br>
    - N&atilde;o... Para que dizer, major, que sim... Se a coisa for assim at&eacute;<br>
    ao fim, n&atilde;o &eacute; mau... O diabo &eacute; quando h&aacute; tiro... 
    Uma coisa, major;<br>
    n&atilde;o se poderia, assim, a&iacute; pelas horas em que n&atilde;o h&aacute; 
    que fazer, ir<br>
    nas mangueiras, cantar um pouco...<br>
    O major co&ccedil;ou a cabe&ccedil;a, alisou o cavanhaque e disse:<br>
    - Eu, n&atilde;o sei... &Eacute;...<br>
    - O senhor sabe que isto de cantar baixo &eacute; remar em seco... Dizem<br>
    que no Paraguai...<br>
    - Bem. Cante l&aacute;; mas n&atilde;o grite, hein?<br>
    Calaram-se um pouco; Ricardo ia partir quando o major recomendou:<br>
    - Manda-me trazer o almo&ccedil;o.<br>
    Quaresma jantava e almo&ccedil;ava ali mesmo. N&atilde;o era raro tamb&eacute;m 
    dormir.<br>
    As refei&ccedil;&otilde;es eram-lhe fornecidas por um &#8220;frege&#8221; 
    pr&oacute;ximo e ele dormia<br>
    em um quarto daquela edifica&ccedil;&atilde;o imperial. Porque a casa em que 
    se<br>
    acantonara o destacamento, era o pavilh&atilde;o do imperador, situado na<br>
    antiga Quinta da Ponta do Caju. Ficavam nela tamb&eacute;m a esta&ccedil;&atilde;o 
    da<br>
    estrada de ferro do Rio Douro e uma grande e bulhenta serraria.<br>
    Quaresma veio at&eacute; &agrave; porta, olhou a praia suja e ficou admirado 
    que o<br>
    imperador a quisesse para banhos. A cerra&ccedil;&atilde;o se ia dissipando<br>
    inteiramente.<br>
    As formas das coisas sa&iacute;am modeladas do seio daquela massa de n&eacute;voa<br>
    pesada; e, satisfeitas, como se o pesadelo tivesse passado. Primeiro<br>
    surgiam as partes baixas, lentamente; e por fim, quase<br>
    repentinamente, as altas.<br>
    &Agrave; direita, havia a Sa&uacute;de, a Gamboa, os navios de com&eacute;rcio: 
    galeras<br>
    de tr&ecirc;s mastros, cargueiros a vapor, altaneiros barcos &agrave; vela 
    - que<br>
    iam saindo da bruma, e, por instantes aquilo tudo tinha um ar de<br>
    paisagem holandesa; &agrave; esquerda, era o saco da Raposa, o Retiro<br>
    Saudoso, a Sapucaia horrenda, a ilha do Governador, os &Oacute;rg&atilde;os 
    azuis,<br>
    altos de tocar no c&eacute;u; em frente, a ilha dos Ferreiros, com os seus<br>
    dep&oacute;sitos de carv&atilde;o; e alongando a vista pelo mar sossegado,<br>
    Niter&oacute;i, cujas montanhas acabavam de recortar-se no c&eacute;u azul, 
    &agrave; luz<br>
    daquela manh&atilde; atrasada.<br>
    A neblina foi-se e um galo cantou. Era como se a alegria voltasse &agrave;<br>
    terra; era uma aleluia. Aqueles chiados, aqueles apitos, os guinchos<br>
    tinham um acento festivo de contentamento.<br>
    Chegou o almo&ccedil;o e o sargento veio dizer a Quaresma que havia duas<br>
    deser&ccedil;&otilde;es.<br>
    - Mais duas? fez admirado o major.<br>
    - Sim, senhor. O cento e vinte e cinco e o trezentos e vinte n&atilde;o<br>
    responderam hoje a revista.<br>
    - Fa&ccedil;a a parte.<br>
    Quaresma almo&ccedil;ava. O Tenente Fontes, o homem do canh&atilde;o, chegou.<br>
    Quase nunca dormia ali; pernoitava em casa, e, durante o dia, vinha<br>
    ver as coisas como iam.<br>
    Uma madrugada, ele n&atilde;o estava. A treva ainda era profunda. O soldado<br>
    de vigia viu l&aacute;, ao longe, um vulto que se movia dentro da sombra,<br>
    resvalando sobre as &aacute;guas do mar. N&atilde;o trazia luz alguma: s&oacute; 
    o<br>
    movimento daquela mancha escura revelava uma embarca&ccedil;&atilde;o, e tamb&eacute;m 
    a<br>
    ligeira fosforesc&ecirc;ncia das &aacute;guas. O soldado deu rebate; o pequeno<br>
    destacamento p&ocirc;s-se a postos e Quaresma apareceu.<br>
    - O canh&atilde;o! J&aacute;! Avante! ordenou o comandante. E, em seguida,<br>
    nervoso, recomendou:<br>
    - Esperem um pouco.<br>
    Correu a casa e foi consultar os seus comp&ecirc;ndios e tabelas.<br>
    Demorouse e a lancha avan&ccedil;ava, os soldados estavam tontos e um deles<br>
    tomou a iniciativa: carregou a pe&ccedil;a e disparou-a.<br>
    Quaresma reapareceu correndo, assustado e disse, entrecortado pelo<br>
    resfolegar:<br>
    - Viram bem... a dist&acirc;ncia... a al&ccedil;a... o &acirc;ngulo... &Eacute; 
    preciso ter<br>
    sempre em vista a efici&ecirc;ncia do fogo.<br>
    Fontes veio e sabendo do caso no dia seguinte riu-se muito:<br>
    - Ora, major, voc&ecirc; pensa que est&aacute; em um pol&iacute;gono, fazendo 
    estudos<br>
    pr&aacute;ticos... Fogo para diante!<br>
    E assim era. Quase todas as tardes havia bombardeio, do mar para as<br>
    fortalezas, e das fortalezas para o mar; e tanto os navios como os<br>
    fortes saiam inc&oacute;lumes de t&atilde;o terr&iacute;veis provas.<br>
    L&aacute; vinha uma ocasi&atilde;o, por&eacute;m, que acertavam, ent&atilde;o 
    os jornais<br>
    noticiavam: &#8220;Ontem, o forte Acad&ecirc;mico fez um maravilhoso disparo.<br>
    Com o canh&atilde;o tal, meteu uma bala no &#8216;Guanabara&#8217;.&#8221; 
    No dia seguinte, o<br>
    mesmo jornal retificava, a pedido da bateria do cais Pharoux que era<br>
    a que tinha feito o disparo certeiro. Passavam-se dias e a coisa j&aacute;<br>
    estava esquecida, quando aparecia uma carta de Niter&oacute;i, reclamando<br>
    as honras do tiro para a fortaleza de Santa Cruz.<br>
    O Tenente Fontes chegou e esteve examinando o canh&atilde;o com o faro de<br>
    entendedor. Havia uma trincheira de fardos de alfafa e a boca da<br>
    pe&ccedil;a sa&iacute;a por entre os fiapos da palha, como as goelas de um 
    animal<br>
    feroz oculto entre ervas.<br>
    Olhava o horizonte, depois de exame atento ao canh&atilde;o, e considerava<br>
    a ilha das Cobras, quando ouviu o gemer do viol&atilde;o e uma voz que<br>
    dizia:<br>
    Prometo pelo Sant&iacute;ssimo Sacramento...<br>
    Dirigiu-se para o local donde partiam os sons e se lhe deparou este<br>
    lind&iacute;ssimo quadro: &agrave; sombra de uma grande &aacute;rvore, os 
    soldados<br>
    deitados ou sentados em c&iacute;rculo, em torno de Ricardo Cora&ccedil;&atilde;o 
    dos<br>
    Outros, que entoava endechas magoadas.<br>
    As pra&ccedil;as tinham acabado de almo&ccedil;ar e beber a pinga, e estavam 
    t&atilde;o<br>
    embevecidas na can&ccedil;&atilde;o de Ricardo que n&atilde;o deram pela chegada 
    do jovem<br>
    oficial.<br>
    - Que &eacute; isto? disse ele severamente.<br>
    Os soldados levantaram-se todos, em contin&ecirc;ncia; e Ricardo, com a<br>
    m&atilde;o direita no gorro, perfilado, e a esquerda, segurando o viol&atilde;o,<br>
    que repousava no ch&atilde;o, desculpou-se:<br>
    - &#8220;Seu&#8221; tenente, foi o major quem permitiu. Vossa Senhoria sabe 
    que<br>
    se n&oacute;s n&atilde;o tiv&eacute;ssemos ordem, n&atilde;o ir&iacute;amos 
    brincar.<br>
    - Bem. N&atilde;o quero mais isto, disse o oficial.<br>
    - Mas, objetou Ricardo, o Senhor Major Quaresma...<br>
    - N&atilde;o temos aqui Major Quaresma. N&atilde;o quero, j&aacute; disse!<br>
    Os soldados debandaram e o Tenente Fontes seguiu para a velha casa<br>
    imperial, ao encontro do major do &#8220;Cruzeiro do Sul&#8221;. Quaresma<br>
    continuava no seu estudo, um rolar de S&iacute;sifo, mas volunt&aacute;rio, 
    para a<br>
    grandeza da p&aacute;tria. Fontes foi entrando e dizendo:<br>
    - Que &eacute; isto, &#8220;Seu&#8221; Quaresma! Ent&atilde;o o senhor permite 
    cantorias no<br>
    destacamento?<br>
    O major n&atilde;o se lembrava mais da coisa e ficou espantado com o ar<br>
    severo e r&iacute;spido do mo&ccedil;o. Ele repetiu:<br>
    - Ent&atilde;o o senhor permite que os inferiores cantem modinhas e toquem<br>
    viol&atilde;o, em pleno servi&ccedil;o?<br>
    - Mas que mal faz? Ouvi dizer que em campanha...<br>
    - E a disciplina? E o respeito?<br>
    - Bem, vou proibir, disse Quaresma.<br>
    - N&atilde;o &eacute; preciso. J&aacute; proibi.<br>
    Quaresma n&atilde;o se deu por agastado, n&atilde;o percebeu motivo para<br>
    agastamento e disse com do&ccedil;ura:<br>
    - Fez bem.<br>
    Em seguida perguntou ao oficial o modo de extrair a raiz quadrada de<br>
    uma fra&ccedil;&atilde;o decimal; o rapaz ensinou-lhe e eles estiveram<br>
    cordialmente conversando sobre coisas vulgares. Fontes era noivo de<br>
    Lal&aacute;, a terceira filha do General Albernaz, e esperava acabar a<br>
    revolta para efetuar o casamento. Durante uma hora a conversa entre<br>
    os dois versou sobre este pequenino fato familiar a que estavam<br>
    ligados aqueles estrondos, aqueles tiros, aquela solene disputa<br>
    entre duas ambi&ccedil;&otilde;es. Subitamente, a corneta feriu o ar com a 
    sua voz<br>
    met&aacute;lica. Fontes assestou o ouvido; o major perguntou:<br>
    - Que toque &eacute;?<br>
    - Sentido.<br>
    Os dois sa&iacute;ram. Fontes perfeitamente fardado; e o major apertando o<br>
    talim, sem encontrar jeito, trope&ccedil;ando na espada vener&aacute;vel que<br>
    teimava em se lhe meter entre as pernas curtas. Os soldados j&aacute;<br>
    estavam nas trincheiras, armas &agrave; m&atilde;o; o canh&atilde;o tinha 
    ao lado a<br>
    muni&ccedil;&atilde;o necess&aacute;ria. Uma lancha avan&ccedil;ava lentamente, 
    com a proa alta<br>
    assestada para o posto. De repente, saiu de sua borda um golf&atilde;o de<br>
    fuma&ccedil;a espessa: Queimou! - gritou uma voz. Todos se abaixaram, a<br>
    bala passou alto, zunindo, cantando, inofensiva. A lancha continuava<br>
    a avan&ccedil;ar imp&aacute;vida. Al&eacute;m dos soldados, havia curiosos, 
    garotos, a<br>
    assistir o tiroteio, e fora um destes que gritara: queimou!<br>
    E assim sempre. &Agrave;s vezes eles chegavam bem perto &agrave; tropa, &agrave;s<br>
    trincheiras, atrapalhando o servi&ccedil;o; em outras, um cidad&atilde;o qualquer,<br>
    chegava ao oficial e muito delicadamente pedia: O senhor d&aacute; licen&ccedil;a<br>
    que d&ecirc; um tiro? O oficial acedia, os serventes carregavam a pe&ccedil;a 
    e o<br>
    homem fazia a pontaria e um tiro partia.<br>
    Com o tempo, a revolta passou a ser uma festa, um divertimento da<br>
    cidade... Quando se anunciava um bombardeio, num segundo, o terra&ccedil;o<br>
    do Passeio P&uacute;blico se enchia. Era como se fosse uma noite de luar,<br>
    no tempo em que era do tom apreci&aacute;-las no velho jardim de Dom Lu&iacute;s<br>
    de Vasconcelos, vendo o astro solit&aacute;rio pratear a &aacute;gua e encher 
    o<br>
    c&eacute;u.<br>
    Alugavam-se bin&oacute;culos e tanto os velhos como as mo&ccedil;as, os rapazes<br>
    como as velhas, seguiam o bombardeio como uma representa&ccedil;&atilde;o 
    de<br>
    teatro: &#8220;Queimou Santa Cruz! Agora &eacute; o &#8216;Aquidab&atilde;&#8217;! 
    L&aacute; vai&#8221;. E dessa<br>
    maneira a revolta ia correndo familiarmente, entrando nos h&aacute;bitos e<br>
    nos costumes da cidade.<br>
    No cais Pharoux, os pequenos garotos, vendedores de jornais,<br>
    engraxates, quitandeiros ficavam atr&aacute;s das portadas, dos urin&aacute;rios,<br>
    das &aacute;rvores, a ver, a esperar a queda das balas; e quando acontecia<br>
    cair uma, corriam todos em bolo, a apanh&aacute;-la como se fosse uma moeda<br>
    ou guloseima,<br>
    As balas ficaram na moda. Eram alfinetes de gravata, berloques de<br>
    rel&oacute;gio, lapiseiras, feitas com as pequenas balas de fuzis:<br>
    faziam-se tamb&eacute;m cole&ccedil;&otilde;es das m&eacute;dias e com os 
    seus estojos de metal,<br>
    areados, polidos, lixados, ornavam os consolos, os dunkerques das<br>
    casas m&eacute;dias; as grandes, os &#8220;mel&otilde;es&#8221; e as &#8220;ab&oacute;boras&#8221;, 
    como<br>
    chamavam, guarneciam os jardins, como vasos de faian&ccedil;a ou est&aacute;tuas.<br>
    A lancha continuava a atirar. Fontes fez um disparo. O canh&atilde;o<br>
    vomitou o proj&eacute;til, recuou um pouco e logo foi posto em posi&ccedil;&atilde;o. 
    A<br>
    embarca&ccedil;&atilde;o respondeu e o rapazote gritou: queimou!<br>
    Eram sempre esses garotos que anunciavam os tiros do inimigo. Mal<br>
    viam o fuzilar breve e a fuma&ccedil;a, l&aacute; longe, no navio, jorrar 
    devagar,<br>
    muito pesada, gritavam: - queimou!<br>
    Houve um em Niter&oacute;i que teve o seu quarto de hora de celebridade.<br>
    Chamavam-no &#8220;Trinta-R&eacute;is&#8221;; os jornais do tempo ocuparam-se 
    com ele,<br>
    fizeram-se subscri&ccedil;&otilde;es a seu favor. Um her&oacute;i! Passou 
    a revolta e foi<br>
    esquecido, tanto ele como a &#8220;Luci&#8221;, uma bela lancha que chegou<br>
    fazer-se entidade na imagina&ccedil;&atilde;o da urbs, a interess&aacute;-la, 
    a criar<br>
    inimigos e admiradores.<br>
    A embarca&ccedil;&atilde;o deixou de provocar a f&uacute;ria do posto do Caju, 
    e Fontes<br>
    deu instru&ccedil;&otilde;es ao seu chefe da pe&ccedil;a, e foi-se embora.<br>
    Quaresma recolheu-se no seu quarto e continuou os seus estudos<br>
    guerreiros. Os mais dias que passou naquele extremo da cidade n&atilde;o<br>
    eram diferentes deste. Os acontecimentos eram os mesmos e a guerra<br>
    ca&iacute;a na banalidade da repeti&ccedil;&atilde;o dos mesmos epis&oacute;dios.<br>
    A espa&ccedil;os, quando o aborrecimento lhe vinha, sa&iacute;a. Descia a 
    cidade e<br>
    deixava o posto entregue a Polidoro ou a Fontes, se estava.<br>
    Raras vezes o fazia de dia, porque Polidoro, o mais ass&iacute;duo,<br>
    marceneiro de profiss&atilde;o e em atividade numa f&aacute;brica de m&oacute;veis, 
    s&oacute;<br>
    vinha &agrave; noite.<br>
    No centro da cidade, a noite era alegre e jovial. Havia muito<br>
    dinheiro, o governo pagava soldos dobrados, e, &agrave;s vezes,<br>
    gratifica&ccedil;&otilde;es, al&eacute;m do que havia tamb&eacute;m a morte 
    sempre presente; e<br>
    tudo isso estimulava o divertir-se. Os teatros eram freq&uuml;entados e<br>
    os restaurants noturnos tamb&eacute;m.<br>
    Quaresma, por&eacute;m, n&atilde;o se metia naquele ru&iacute;do de pra&ccedil;a 
    semi-sitiada.<br>
    Ia &agrave;s vezes ao teatro, &agrave; paisana, e, logo acabado o espet&aacute;culo,<br>
    voltava para o quarto da cidade ou para o posto.<br>
    Em outras tardes, logo que Polidoro chegava, sa&iacute;a a p&eacute;, pelas 
    ruas<br>
    dos arredores, pelas praias at&eacute; ao Campo de S&atilde;o Crist&oacute;v&atilde;o.<br>
    Ia vendo aquela sucess&atilde;o de cemit&eacute;rios, com as suas campas alvas 
    que<br>
    sobem montanhas, como carneiros tosquiados e limpos a pastar;<br>
    aqueles ciprestes meditativos que as vigiam; e como que se lhe<br>
    representava que aquela parte da cidade era feudo e senhorio da<br>
    morte.<br>
    As casas tinham um aspecto f&uacute;nebre, recolhidas e concentradas; o mar<br>
    marulhava lugubremente na ribanceira lodosa; as palmeiras ciciavam<br>
    doridas; e at&eacute; o tilintar da campainha dos bondes era triste e<br>
    l&uacute;gubre.<br>
    A paisagem se impregnava da Morte e o pensamento de quem passava ali<br>
    mais ainda, para fazer sentir nela t&atilde;o forte aspecto fun&eacute;reo.<br>
    Foi vindo at&eacute; ao campo; a&iacute; deu-lhe vontade de ver a sua antiga 
    casa<br>
    e afinal entrou na resid&ecirc;ncia do General Albernaz. Devia-lhe aquela<br>
    visita e aproveitou o ensejo.<br>
    Acabavam de jantar e jantara com o general, al&eacute;m do Tenente Fontes 
    e<br>
    o Almirante Caldas, o comandante de Quaresma, o Tenente-Coronel<br>
    Inoc&ecirc;ncio Bustamante.<br>
    Bustamante era um comandante ativo, mas dentro do quartel, N&atilde;o havia<br>
    quem como ele se interessasse pelos livros, pela boa caligrafia, com<br>
    que eram escritos os livros mestres, as rela&ccedil;&otilde;es de mostra, 
    os mapas<br>
    de companhia e outros documentos. Com aux&iacute;lio deles, a organiza&ccedil;&atilde;o<br>
    do seu batalh&atilde;o era irrepreens&iacute;vel; e, para n&atilde;o deixar 
    de vigiar a<br>
    escritura&ccedil;&atilde;o, aparecia de onde em onde nos destacamentos do 
    seu<br>
    corpo.<br>
    Havia dez dias que Quaresma o n&atilde;o via. Ap&oacute;s os cumprimentos, 
    ele<br>
    logo perguntou ao major:<br>
    - Quantas deser&ccedil;&otilde;es?<br>
    - At&eacute; hoje, nove, disse Quaresma.<br>
    Bustamante co&ccedil;ou a cabe&ccedil;a desesperado e refletiu:<br>
    - Eu n&atilde;o sei o que tem essa gente... &eacute; um desertar sem nome...<br>
    Falta-lhes patriotismo!<br>
    - Fazem muito bem... Ora! disse o almirante.<br>
    Caldas andava aborrecido, pessimista. O seu processo ia mal e at&eacute;<br>
    agora o governo n&atilde;o lhe tinha dado coisa alguma. O seu patriotismo<br>
    se enfraquecia com o diluir-se da esperan&ccedil;a de ser algum dia<br>
    vice-almirante. &Eacute; verdade que o governo ainda n&atilde;o organizara 
    a sua<br>
    esquadra; entretanto, pelo rumor que corria, ele n&atilde;o comandaria nem<br>
    uma divis&atilde;o. Uma iniq&uuml;idade! Era velho um pouco, &eacute; verdade; 
    mas, por<br>
    n&atilde;o ter nunca comandado, nessa mat&eacute;ria ele podia despender toda 
    uma<br>
    energia mo&ccedil;a.<br>
    - O almirante n&atilde;o deve falar assim... A p&aacute;tria est&aacute; logo 
    abaixo da<br>
    humanidade.<br>
    - Meu caro tenente, o senhor &eacute; mo&ccedil;o... Eu sei o que s&atilde;o 
    essas<br>
    coisas...<br>
    - N&atilde;o se deve desesperar... N&atilde;o trabalhamos para n&oacute;s, 
    mas para os<br>
    outros e para os vindouros, continuou Fontes persuasivo.<br>
    - Que tenho eu com eles? fez agastado Caldas,<br>
    Bustamante, o general e Quaresma assistiam a pequena discuss&atilde;o<br>
    calados e os dois primeiros um tanto sorridentes com a f&uacute;ria de<br>
    Caldas, que n&atilde;o se cansava de dan&ccedil;ar a perna e alisar os longos<br>
    favoritos brancos. O tenente respondeu:<br>
    - Muito, almirante. N&oacute;s todos devemos trabalhar para que surjam<br>
    &eacute;pocas melhores, de ordem, de felicidade e eleva&ccedil;&atilde;o moral.<br>
    - Nunca houve e nunca haver&aacute;! disse de um jato Caldas.<br>
    - Eu tamb&eacute;m penso assim, acrescentou Albernaz.<br>
    - Isto h&aacute; de sempre ser o mesmo, aduziu ceticamente Bustamante.<br>
    O major nada disse; parecia desinteressado da conversa. Fontes, em<br>
    face daquelas contesta&ccedil;&otilde;es, ao contr&aacute;rio de seus cong&ecirc;neres 
    de<br>
    seita, n&atilde;o se agastou. Ele era magro e chupado, moreno carregado e 
    a<br>
    oval do seu rosto estava amassada aqui e ali.<br>
    Com a sua voz arrastada e nasal, agitando a m&atilde;o direita no jeito<br>
    favorito dos sermon&aacute;rios, depois de ouvir todos, falou com un&ccedil;&atilde;o:<br>
    - Houve j&aacute; um esbo&ccedil;o: a Idade M&eacute;dia.<br>
    Ningu&eacute;m ali lhe podia contestar. Quaresma s&oacute; sabia hist&oacute;ria 
    do<br>
    Brasil e os outros nenhuma.<br>
    E a sua afirma&ccedil;&atilde;o fez calar todos, embora no &iacute;ntimo duvidosos. 
    &Eacute; uma<br>
    curiosa Idade M&eacute;dia, essa de eleva&ccedil;&atilde;o moral, que a gente 
    n&atilde;o sabe<br>
    onde fica, em que ano? Se a gente diz: &#8220;No tempo de Clot&aacute;rio, 
    ele<br>
    pr&oacute;prio, com suas m&atilde;os, atacou fogo na palho&ccedil;a em que 
    encerrava o<br>
    seu filho Crame mais a mulher deste e filhos&#8221; - o positivista<br>
    objeta: &#8220;Ainda n&atilde;o estava perfeitamente estabelecido o ascendente 
    da<br>
    igreja&#8221;. &#8220;S&atilde;o Lu&iacute;s&#8221;, diremos logo n&oacute;s, 
    &#8220;quis executar um senhor<br>
    feudal porque mandou enforcar tr&ecirc;s crian&ccedil;as que tinham morto 
    um<br>
    coelho nas suas matas&#8221;. Objeta o fiel: &#8220;Voc&ecirc; n&atilde;o 
    sabe que a nossa<br>
    Idade M&eacute;dia vai at&eacute; o aparecimento da Divina Com&eacute;dia? 
    S&atilde;o Lu&iacute;s j&aacute;<br>
    era a decad&ecirc;ncia&#8221;... Citam-se as epidemias de mol&eacute;stias 
    nervosas, a<br>
    mis&eacute;ria dos camp&ocirc;nios, as ladroagens a m&atilde;o armada dos 
    bar&otilde;es, as<br>
    alucina&ccedil;&otilde;es do mil&ecirc;nio, as cru&eacute;is matan&ccedil;as 
    que Carlos Magno fez aos<br>
    sax&otilde;es; eles respondem: uma hora que ainda n&atilde;o estava perfeitamente<br>
    estabelecido o ascendente moral da igreja; outra que ele j&aacute; tinha<br>
    desaparecido.<br>
    Nada disso foi objetado ao positivista e a conversa resvalou para a<br>
    revolta. O almirante criticava severamente o governo.<br>
    N&atilde;o tinha plano algum, levava a dar tiros &agrave; toa; na sua opini&atilde;o, 
    j&aacute;<br>
    devia ter feito todo o esfor&ccedil;o para ocupar a ilha das Cobras, embora<br>
    isso custasse rios de sangue. Bustamante n&atilde;o tinha opini&atilde;o<br>
    assentada; mas Quaresma e Fontes julgavam que n&atilde;o: seria uma<br>
    aventura arriscada e de uma improficuidade patente. Albernaz ainda<br>
    n&atilde;o tinha dado o seu aviso, e veio a faz&ecirc;-lo assim:<br>
    - Mas n&oacute;s reconhecemos Humait&aacute;, e por pouco!<br>
    - Entretanto, n&atilde;o a tomaram, disse Fontes. As condi&ccedil;&otilde;es 
    naturais<br>
    eram outras e assim mesmo o reconhecimento foi perfeitamente<br>
    in&uacute;til... O senhor sabe, esteve l&aacute;!<br>
    - Isto &eacute;... Adoeci e vim um pouco antes para o Brasil, mas o<br>
    Camis&atilde;o disse-me que foi arriscado.<br>
    Quaresma voltara ao sil&ecirc;ncio. Ele procurava ver Ism&ecirc;nia. Fontes 
    lhe<br>
    tinha inteirado do seu estado e o major se sentia por qualquer coisa<br>
    preso &agrave; mol&eacute;stia da mo&ccedil;a. Viu todos: Dona Maricota, sempre 
    ativa e<br>
    diligente; Lal&aacute;, a arrancar, com o olhar, o noivo da conversa<br>
    intermin&aacute;vel, e as outras que vinham, de quando em quando, da sala<br>
    de visitas &agrave; sala de jantar onde ele estava. Por fim, n&atilde;o se<br>
    conteve, perguntou. Soube que estava em casa da irm&atilde; casada e ia<br>
    pior, cada vez mais abismada na sua mania, enfraquecendo-se de<br>
    corpo. O general contou tudo com franqueza a Quaresma e quando<br>
    acabou de narrar aquela sua desgra&ccedil;a &iacute;ntima, disse com um longo<br>
    suspiro:<br>
    - N&atilde;o sei, Quaresma... N&atilde;o sei.<br>
    Eram dez horas quando o major se despediu. Voltou de bonde para a<br>
    Ponta do Caju. Saltou e recolheu-se logo a seu quarto. Vinha cheio<br>
    da perturba&ccedil;&atilde;o especial que p&otilde;e em n&oacute;s o luar 
    que estava lindo,<br>
    terno e leitoso, naquela noite. &Eacute; uma emo&ccedil;&atilde;o de desafogo 
    do corpo,<br>
    de del&iacute;quio; parece que nos tiram o envolt&oacute;rio material e ficamos 
    s&oacute;<br>
    alma, envolvidos numa branda atmosfera de sonhos e quimeras. O major<br>
    n&atilde;o colhia bem a sensa&ccedil;&atilde;o transcendente, mas sofria sem 
    perceber o<br>
    efeito da luz p&aacute;lida e fria do luar. Deitou-se um pouco, vestido,<br>
    n&atilde;o por sono, mas em virtude daquela doce embriaguez que o astro lhe<br>
    tinha posto nos sentidos.<br>
    Dentro em pouco Ricardo veio cham&aacute;-lo: o marechal estava a&iacute;. 
    Era seu<br>
    h&aacute;bito sair &agrave; noite, &agrave;s vezes, de madrugada, e ir de 
    posto em posto.<br>
    O fato se espalhou pelo p&uacute;blico que o apreciava extraordinariamente,<br>
    e o presidente teve mais esse documento para firmar a sua fama de<br>
    estadista consumado.<br>
    Quaresma veio ao seu encontro. Floriano vestia chap&eacute;u de feltro<br>
    mole, abas largas, e uma curta sobrecasaca surrada. Tinha um ar de<br>
    malfeitor ou de exemplar chefe de fam&iacute;lia em aventuras<br>
    extraconjugais.<br>
    O major cumprimentou-o e esteve a dar-lhe not&iacute;cias do ataque que<br>
    fora feito ao seu posto, h&aacute; dias passados. O marechal respondia por<br>
    monoss&iacute;labos pregui&ccedil;osos e olhava ao redor. Quase ao despedir-se,<br>
    falou mais, dizendo vagarosamente, lentamente:<br>
    - Hei de mandar p&ocirc;r um holofote aqui.<br>
    Quaresma veio acompanh&aacute;-lo at&eacute; ao bonde. Atravessaram o velho 
    s&iacute;tio<br>
    de recreio dos imperadores. Um pouco afastada da esta&ccedil;&atilde;o uma<br>
    locomotiva, semi-acesa, resfolegava. Semelhava roncar, dormindo; os<br>
    carros, pequenos, banhados pelo luar, muito quietos, sossegados como<br>
    que dormiam. As anosas mangueiras, com falta de galhos aqui e ali,<br>
    pareciam polvilhadas preciosamente de prata. O luar estava<br>
    magn&iacute;fico. Os dois andavam, o marechal perguntou:<br>
    - Quantos homens tem voc&ecirc;?<br>
    - Quarenta.<br>
    O marechal mastigou um: &#8220;n&atilde;o &eacute; muito&#8221;; e voltou 
    ao mutismo. Num dado<br>
    momento, Quaresma viu-lhe o rosto inundado pela luz da lua.<br>
    Pareceu-lhe mais simp&aacute;tica a fisionomia do ditador. Se lhe<br>
    falasse...<br>
    Preparou a pergunta; mas n&atilde;o teve coragem de pronunci&aacute;-la.<br>
    Continuaram a andar. O major pensou; que &eacute; que tem? n&atilde;o h&aacute;<br>
    desrespeito algum. Aproximaram-se do port&atilde;o. Num dado momento como<br>
    que houve uma bulha atr&aacute;s. Quaresma voltou-se, mas Floriano quase<br>
    n&atilde;o o fez.<br>
    Os edif&iacute;cios da serraria pareciam cobertos de neve, tanto era o<br>
    branco luar. O major continuou a mastigar a sua pergunta; urgia, era<br>
    indispens&aacute;vel; o port&atilde;o estava a dois passos. Tomou coragem, 
    ousou e<br>
    falou:<br>
    - Vossa Excel&ecirc;ncia j&aacute; leu o meu memorial, marechal?<br>
    Floriano respondeu lentamente, quase sem levantar o l&aacute;bio pendente:<br>
    - Li.<br>
    Quaresma entusiasmou-se:<br>
    - V&ecirc; Vossa Excel&ecirc;ncia como &eacute; f&aacute;cil erguer este pais. 
    Desde que se<br>
    cortem todos aqueles empecilhos que eu apontei, no memorial que<br>
    Vossa Excel&ecirc;ncia teve a bondade de ler; desde que se corrijam os<br>
    erros de uma legisla&ccedil;&atilde;o defeituosa e inadapt&aacute;vel &agrave;s 
    condi&ccedil;&otilde;es do<br>
    pa&iacute;s, Vossa Excel&ecirc;ncia ver&aacute; que tudo isto muda, que, em 
    vez de<br>
    tribut&aacute;rios, ficaremos com a nossa independ&ecirc;ncia feita... Se 
    Vossa<br>
    Excel&ecirc;ncia quisesse...<br>
    &Agrave; propor&ccedil;&atilde;o que falava, mais Quaresma se entusiasmava. 
    Ele n&atilde;o podia<br>
    ver bem a fisionomia do ditador, encoberto agora como lhe estava o<br>
    rosto pelas abas do chap&eacute;u de feltro; mas, se a visse, teria de<br>
    esfriar, pois havia na sua m&aacute;scara sinais do aborrecimento mais<br>
    mortal. Aquele falat&oacute;rio de Quaresma, aquele apelo &agrave; legisla&ccedil;&atilde;o, 
    a<br>
    medidas governamentais, iam mover-lhe o pensamento, por mais que n&atilde;o<br>
    quisesse. O presidente aborrecia-se. Num dado momento, disse:<br>
    - Mas, pensa voc&ecirc;, Quaresma, que eu hei de p&ocirc;r a enxada na m&atilde;o 
    de<br>
    cada um desses vadios?! N&atilde;o havia ex&eacute;rcito que chegasse...<br>
    Quaresma espantou-se, titubeou, mas retorquiu:<br>
    - Mas, n&atilde;o &eacute; isso, marechal. Vossa Excel&ecirc;ncia com o seu 
    prest&iacute;gio e<br>
    poder, est&aacute; capaz de favorecer, com medidas en&eacute;rgicas e adequadas, 
    o<br>
    aparecimento de iniciativas, de encaminhar o trabalho, de<br>
    favorec&ecirc;-lo e torn&aacute;-lo remunerador... Bastava, por exemplo...<br>
    Atravessavam o port&atilde;o da velha quinta de Pedro I. O luar continuava<br>
    lindo, pl&aacute;stico e opalescente. Um grande edif&iacute;cio inacabado 
    que<br>
    havia na rua parecia terminado, com vidra&ccedil;as e portas feitas com a<br>
    luz da lua. Era um pal&aacute;cio de sonho.<br>
    Floriano j&aacute; ouvia Quaresma muito aborrecido. O bonde chegou; ele se<br>
    despediu do major, dizendo com aquela sua placidez de voz:<br>
    - Voc&ecirc;, Quaresma, &eacute; um vision&aacute;rio...<br>
    O bonde partiu. A lua povoava os espa&ccedil;os, dava fisionomia &agrave;s 
    coisas,<br>
    fazia nascer sonhos em nossa alma, enchia a vida, enfim, com a sua<br>
    luz emprestada...</p>
  <h2> <em><strong>III - ... E TORNARAM LOGO SILENCIOSOS...</strong></em> </h2>
  <p>- Eu tenho experimentado tudo, Quaresma, mas n&atilde;o sei... n&atilde;o 
    h&aacute;<br>
    meio!<br>
    - J&aacute; a levou a um m&eacute;dico especialista?<br>
    - J&aacute;. Tenho corrido m&eacute;dicos, esp&iacute;ritas, at&eacute; feiticeiros, 
    Quaresma!<br>
    E os olhos do velho se orvalharam por baixo do pince-nez. Os dois se<br>
    haviam encontrado na pagadoria da Guerra e vinham pelo campo de<br>
    Sant&#8217;Ana, a p&eacute;, andando a pequenos passos e conversando. O general<br>
    era mais alto que Quaresma, e enquanto este tinha a cabe&ccedil;a sobre um<br>
    pesco&ccedil;o alto, aquele a tinha metida entre os ombros proeminentes,<br>
    como cotos de asas. Albernaz reatou:<br>
    - E rem&eacute;dios! Cada m&eacute;dico receita uma coisa; os esp&iacute;ritas 
    s&atilde;o os<br>
    melhores, d&atilde;o homeopatia; os feiticeiros tisanas, rezas e<br>
    defuma&ccedil;&otilde;es... Eu n&atilde;o sei, Quaresma!<br>
    E levantou os olhos para o c&eacute;u, que estava um tanto pl&uacute;mbeo. 
    N&atilde;o se<br>
    demorou, por&eacute;m, muito nessa postura; o pince-nez n&atilde;o permitia, 
    ja<br>
    come&ccedil;ava a cair.<br>
    Quaresma abaixou a cabe&ccedil;a e andou assim um pouco olhando as<br>
    granula&ccedil;&otilde;es do granito do passeio. Levantou o olhar ao fim de 
    algum<br>
    tempo, e disse:<br>
    - Por que n&atilde;o a recolhe a uma casa de sa&uacute;de, general?<br>
    - Meu m&eacute;dico j&aacute; me aconselhou isso... A mulher n&atilde;o quer 
    e agora<br>
    mesmo, no estado em que a menina est&aacute;, n&atilde;o vale a pena...<br>
    Falava da filha, da Ism&ecirc;nia, que, naqueles &uacute;ltimos meses, piorara<br>
    sensivelmente, n&atilde;o tanto da sua mol&eacute;stia mental, mais da sa&uacute;de<br>
    comum, vivendo de cama, sempre febril, enlanguescendo, definhando,<br>
    marchando a passos largos para o abra&ccedil;o frio da morte.<br>
    Albernaz dizia a verdade; para cur&aacute;-la tanto de sua loucura como da<br>
    atual mol&eacute;stia intercorrente, lan&ccedil;ara m&atilde;o de todos os 
    recursos, de<br>
    todos os conselhos apontados por quem quer que fosse.<br>
    Era de fazer refletir ver aquele homem, general, marcado com um<br>
    curso governamental, procurar m&eacute;diuns e feiticeiros, para sarar a<br>
    filha.<br>
    &Agrave;s vezes at&eacute; levava-os em casa. Os m&eacute;diuns chegavam perto 
    da mo&ccedil;a,<br>
    davam um estreme&ccedil;&atilde;o, ficavam com uns olhos desvairados, fixos,<br>
    gritavam: &#8220;Sai, irm&atilde;o!&#8221; - e sacudiam as m&atilde;os, do 
    peito para a mo&ccedil;a,<br>
    de l&aacute; para c&aacute;, rapidamente, nervosamente, no intuito de descarregar<br>
    sobre ela os fluidos milagrosos.<br>
    Os feiticeiros tinham outros passes e as cerim&ocirc;nias para entrar no<br>
    conhecimento das for&ccedil;as ocultas que nos cercam eram demoradas,<br>
    lentas e acabadas. Em geral, eram pretos africanos. Chegavam,<br>
    acendiam um fogareiro no quarto, tiravam de um cesto um sapo<br>
    empalhado ou outra coisa esquisita, batiam com feixes de ervas,<br>
    ensaiavam passos de dan&ccedil;a e pronunciavam palavras inintelig&iacute;veis. 
    O<br>
    ritual era complicado e tinha a sua demora.<br>
    Na sa&iacute;da, a pobre Dona Maricota, um tanto j&aacute; diminu&iacute;da 
    da sua<br>
    atividade e dilig&ecirc;ncia, olhando ternamente aquele grande rosto negro<br>
    do mandingueiro, onde a barba branca punha mais venera&ccedil;&atilde;o e 
    certa<br>
    grandeza, perguntava:<br>
    - Ent&atilde;o, titio?<br>
    O preto considerava um instante, como se estivesse recebendo as<br>
    &uacute;ltimas comunica&ccedil;&otilde;es do que n&atilde;o se v&ecirc; nem 
    se percebe, e dizia com a<br>
    sua majestade de africano:<br>
    - V&ocirc; v&ecirc;, nh&atilde;nh&atilde;... T&ocirc; crotando mandinga...<br>
    Ela e o general tinham assistido a cerim&ocirc;nia e o amor de pais e<br>
    tamb&eacute;m esse fundo de supersti&ccedil;&atilde;o que h&aacute; em todos 
    n&oacute;s, levavam a<br>
    olh&aacute;-la com respeito, quase com f&eacute;.<br>
    - Ent&atilde;o foi feiti&ccedil;o que fizeram &agrave; minha filha? perguntava 
    a<br>
    senhora.<br>
    - Foi, sim, nh&atilde;nh&atilde;.<br>
    - Quem?<br>
    - Santo n&atilde;o qu&eacute; diz&ecirc;.<br>
    E o preto obscuro, velho escravo, arrancado h&aacute; um meio s&eacute;culo 
    dos<br>
    confins da &Aacute;frica, sa&iacute;a arrastando a sua velhice e deixando 
    naqueles<br>
    dois cora&ccedil;&otilde;es uma esperan&ccedil;a fugaz.<br>
    Era uma singular situa&ccedil;&atilde;o, a daquele preto africano, ainda<br>
    certamente pouco esquecido das dores do seu longo cativeiro,<br>
    lan&ccedil;ando m&atilde;o dos res&iacute;duos de suas ing&ecirc;nuas cren&ccedil;as 
    tribais, res&iacute;duos<br>
    que t&atilde;o a custo tinham resistido ao seu transplante for&ccedil;ado 
    para<br>
    terras de outros deuses - e empregando-os na consola&ccedil;&atilde;o dos 
    seus<br>
    senhores de outro tempo. Como que os deuses de sua inf&acirc;ncia e de sua<br>
    ra&ccedil;a, aqueles sanguin&aacute;rios manipansos da &Aacute;frica indecifr&aacute;vel,<br>
    quisessem ving&aacute;-lo &agrave; legend&aacute;ria maneira do Cristo dos 
    Evangelhos...<br>
    A doente assistia a tudo aquilo sem compreender e se interessar por<br>
    aqueles trejeitos e passes de t&atilde;o poderosos homens que se<br>
    comunicavam, que tinham &agrave;s suas ordens os seres imateriais, as<br>
    exist&ecirc;ncias fora e acima da nossa.<br>
    Andando, ao lado de Quaresma, o general lembrava-se de tudo isso e<br>
    teve um pensamento amargo contra a ci&ecirc;ncia, contra os esp&iacute;ritos,<br>
    contra os feiti&ccedil;os, contra Deus que lhe ia tirando a filha aos<br>
    poucos, sem piedade e comisera&ccedil;&atilde;o.<br>
    O major n&atilde;o sabia o que dizer diante daquela imensa dor de pai e<br>
    parecia-lhe toda e qualquer palavra de consolo parva e idiota.<br>
    Afinal disse:<br>
    - General, o senhor permite que eu a fa&ccedil;a ver por um m&eacute;dico?<br>
    - Quem &eacute;?<br>
    - &Eacute; o marido de minha afilhada... o senhor conhece... &Eacute; mo&ccedil;o, 
    quem<br>
    sabe l&aacute;! N&atilde;o acha? Pode ser, n&atilde;o &eacute;?<br>
    O general consentiu e a esperan&ccedil;a de ver curada a filha lhe afagou<br>
    as faces enrugadas. Cada m&eacute;dico que consultava, cada esp&iacute;rita, 
    cada<br>
    feiticeiro reanimava-o, pois de todos ele esperava o milagre. Nesse<br>
    mesmo dia, Quaresma foi procurar o doutor Armando.<br>
    A revolta j&aacute; tinha mais de quatro meses de vida e as vantagens do<br>
    governo eram problem&aacute;ticas. No Sul, a insurrei&ccedil;&atilde;o chegava 
    &agrave;s portas<br>
    de S&atilde;o Paulo, e s&oacute; a Lapa resistia tenazmente, uma das poucas<br>
    p&aacute;ginas dignas e limpas de todo aquele enxurro de paix&otilde;es. A 
    pequena<br>
    cidade tinha dentro de suas trincheiras o Coronel Gomes Carneiro,<br>
    uma energia, uma vontade, verdadeiramente isso, porque era sereno,<br>
    confiante e justo. N&atilde;o se desmanchou em viol&ecirc;ncias de apavorado 
    e<br>
    soube tornar verdade a gasta frase grandiloq&uuml;ente: resistir at&eacute; 
    a<br>
    morte.<br>
    A ilha do Governador tinha sido ocupada e Maj&eacute; tomado; os<br>
    revoltosos, por&eacute;m, tinham a vasta baia e a barra apertada, por onde<br>
    saiam e entravam, sem temer o estorvo das fortalezas.<br>
    As viol&ecirc;ncias, os crimes que tinham assinalado esses dois marcos de<br>
    atividade guerreira do governo, chegavam ao ouvido de Quaresma e ele<br>
    sofria.<br>
    Da ilha do Governador fez-se uma verdadeira mudan&ccedil;a de m&oacute;veis,<br>
    roupas e outros haveres. O que n&atilde;o podia ser transportado era<br>
    destru&iacute;do pelo fogo e pelo machado.<br>
    A ocupa&ccedil;&atilde;o deixou l&aacute; a mais execranda mem&oacute;ria 
    e at&eacute; hoje os seus<br>
    habitantes ainda se recordam dolorosamente de um capit&atilde;o, patri&oacute;tico<br>
    ou da guarda nacional, Ortiz, pela sua ferocidade e insofrido gosto<br>
    pelo saque e outras vexa&ccedil;&otilde;es. Passava um pescador, com uma tampa 
    de<br>
    peixe, e o capit&atilde;o chamava o pobre homem:<br>
    - Venha c&aacute;!<br>
    O homem aproximava-se amedrontado e Ortiz perguntava:<br>
    - Quanto quer por isso?<br>
    - Tr&ecirc;s mil-r&eacute;is, capit&atilde;o.<br>
    Ele sorria diabolicamente e familiarmente regateava:<br>
    - Voc&ecirc; n&atilde;o deixa por menos?... Est&aacute; caro... Isso &eacute; 
    peixe<br>
    ordin&aacute;rio... Carapebas! Ora!<br>
    - Bem, capit&atilde;o, v&aacute; l&aacute; por dois e quinhentos.<br>
    - Leve isso l&aacute; dentro.<br>
    Ele falava na porta de casa. O pescador voltava e ficava um tempo em<br>
    p&eacute;, demonstrando que esperava o dinheiro. Ortiz balan&ccedil;ava a 
    cabe&ccedil;a e<br>
    dizia escarninho:<br>
    - Dinheiro! hein? V&aacute; cobrar ao Floriano.<br>
    Entretanto, Moreira C&eacute;sar deixou boas recorda&ccedil;&otilde;es de 
    si e ainda hoje<br>
    h&aacute; l&aacute; quem se lembre dele, agradecido por este ou aquele benef&iacute;cio<br>
    que o famoso coronel lhe prestou.<br>
    As for&ccedil;as revoltosas pareciam n&atilde;o ter enfraquecido; tinham, 
    por&eacute;m,<br>
    perdido dois navios, sendo um destes o &#8220;Javari&#8221;, cuja reputa&ccedil;&atilde;o 
    na<br>
    revolta era das mais altas e consideradas. As for&ccedil;as de terra<br>
    detestavam-no particularmente. Era um monitor, chato, raso com a<br>
    &aacute;gua, uma esp&eacute;cie de s&aacute;urio ou quel&ocirc;nio de ferro, 
    de constru&ccedil;&atilde;o<br>
    francesa. A sua artilharia era temida; mas o que sobremodo<br>
    enraivecia os advers&aacute;rios era ele n&atilde;o ter quase borda acima 
    d&#8217;&aacute;gua,<br>
    ficar quase ao n&iacute;vel do mar e fugir assim aos tiros incertos de<br>
    terra. As suas m&aacute;quinas n&atilde;o funcionavam, e a grande tartaruga 
    vinha<br>
    colocar-se em posi&ccedil;&atilde;o de combate com aux&iacute;lio de um rebocador.<br>
    Um dia em que estava nas proximidades de Villegagnon, foi a pique.<br>
    N&atilde;o se soube e at&eacute; hoje n&atilde;o foi esclarecido por que foi. 
    Os<br>
    legalistas afirmaram que foi uma bala de Gragoat&aacute;; mas os revoltosos<br>
    asseguraram que foi a abertura de uma v&aacute;lvula ou um outro acidente<br>
    qualquer.<br>
    Como o do seu irm&atilde;o, o &#8220;Solim&otilde;es&#8221;, que desapareceu 
    nas costas do<br>
    cabo Pol&ocirc;nio, o fim do &#8220;Javari&#8221; ainda est&aacute; envolvido 
    no mist&eacute;rio.<br>
    Quaresma permanecia de guarni&ccedil;&atilde;o no Caju, e viera receber dinheiro.<br>
    Deixara l&aacute; Polidoro, pois os outros oficiais estavam doentes ou<br>
    licenciados, e Fontes, que, sendo uma esp&eacute;cie de inspetor geral, ao<br>
    contr&aacute;rio de seus h&aacute;bitos, dormira aquela noite no pequeno pavilh&atilde;o<br>
    imperial e ia ficar at&eacute; &agrave; tarde.<br>
    Ricardo Cora&ccedil;&atilde;o dos Outros, desde o dia da proibi&ccedil;&atilde;o 
    de tocar<br>
    viol&atilde;o, andava macamb&uacute;zio. Tinham-lhe tirado o sangue, o motivo 
    de<br>
    viver, e passava os dias taciturno, encostado a um tronco de &aacute;rvore,<br>
    maldizendo no fundo de si a incompreens&atilde;o dos homens e os caprichos<br>
    do destino. Fontes notara a sua tristeza; e, para minorar-lhe o<br>
    desgosto, obrigara a Bustamante a faz&ecirc;-lo sargento. N&atilde;o foi sem<br>
    custo, porque o antigo veterano do Paraguai encarecia muito essa<br>
    gradua&ccedil;&atilde;o e s&oacute; a dava como recompensa excepcional ou 
    quando<br>
    requerida por pessoas importantes.<br>
    A vida do pobre menestrel era assim a de um melro engaiolado; e, de<br>
    quando em quando, ele se afastava um pouco e ensaiava a voz, para<br>
    ver se ainda a tinha e n&atilde;o fugira como o fumo dos disparos.<br>
    Quaresma sabendo que dessa maneira o posto estava bem entregue,<br>
    resolveu demorar-se mais, e, ap&oacute;s despedir-se de Albernaz,<br>
    encaminhou-se para a casa do seu compadre, a fim de cumprir a<br>
    promessa que fizera ao general.<br>
    Coleoni ainda n&atilde;o decidira a sua viagem &agrave; Europa. Hesitava,<br>
    esperando o fim da rebeli&atilde;o que n&atilde;o parecia estar pr&oacute;ximo. 
    Ele nada<br>
    tinha com ela; at&eacute; ali, n&atilde;o dissera a ningu&eacute;m a sua opini&atilde;o; 
    e, se<br>
    era muito instado, apelava para a sua condi&ccedil;&atilde;o de estrangeiro 
    e<br>
    metia-se numa reserva prudente. Mas, aquela exig&ecirc;ncia de passaporte,<br>
    tirado na chefatura de pol&iacute;cia, dava-lhe susto. Naqueles tempos,<br>
    toda a gente tinha medo de tratar com autoridades. Havia tanta m&aacute;<br>
    vontade com os estrangeiros, tanta arrog&acirc;ncia nos funcion&aacute;rios 
    que<br>
    ele n&atilde;o se animava a ir obter o documento, temendo que uma palavra,<br>
    que um olhar, que um gesto, interpretados por qualquer funcion&aacute;rio<br>
    zeloso e dedicado, n&atilde;o o levassem a sofrer maus quartos de hora.<br>
    Verdade &eacute; que ele era italiano e a It&aacute;lia j&aacute; fizera ver 
    ao ditador<br>
    que era uma grande pot&ecirc;ncia, mas no caso de que se lembrava,<br>
    tratava-se de um marinheiro, por cuja vida, extinta por uma descarga<br>
    das for&ccedil;as legais, Floriano pagara a quantia de cem contos. Ele,<br>
    Coleoni, por&eacute;m, n&atilde;o era marinheiro, e n&atilde;o sabia, caso 
    fosse preso,<br>
    se os representantes diplom&aacute;ticos de seu pa&iacute;s tomariam interesse<br>
    pela sua liberdade.<br>
    De resto, n&atilde;o tendo protestado manter a sua nacionalidade, quando o<br>
    governo provis&oacute;rio expediu o famoso decreto de naturaliza&ccedil;&atilde;o, 
    era<br>
    bem poss&iacute;vel que uma ou outra parte se ativessem a isso, para<br>
    desinteressar-se dele ou mant&ecirc;-lo na famosa galeria n. 7, da Casa de<br>
    Corre&ccedil;&atilde;o, transformada, por uma penada m&aacute;gica, em pris&atilde;o 
    de Estado.<br>
    A &eacute;poca era de susto e temor, e todos esses que ele sentia, s&oacute; 
    os<br>
    comunicava &agrave; filha, porque o genro cada vez mais se fazia<br>
    florianista e jacobino, de cuja boca muita vez ouvia duras<br>
    invectivas aos estrangeiros.<br>
    E o doutor tinha raz&atilde;o; j&aacute; obtivera uma gra&ccedil;a governamental. 
    Fora<br>
    nomeado m&eacute;dico do Hospital de Santa B&aacute;rbara, na vaga de um colega,<br>
    demitido a bem do servi&ccedil;o p&uacute;blico como suspeito por ter ido 
    visitar<br>
    um amigo na pris&atilde;o. Como o hospital, por&eacute;m, ficasse no ilh&eacute;u 
    do<br>
    mesmo nome, dentro da baia, em frente &agrave; Sa&uacute;de e a Guanabara 
    ainda<br>
    estivesse em m&atilde;o dos revoltosos, ele nada tinha que fazer, pois at&eacute;<br>
    agora o governo n&atilde;o aceitara os seus oferecimentos de auxiliar o<br>
    tratamento dos feridos.<br>
    O major foi encontrar pai e filha em casa; o doutor tinha sa&iacute;do, ido<br>
    dar uma volta pela cidade, dar arras de sua dedica&ccedil;&atilde;o &agrave; 
    causa legal,<br>
    conversando com os mais exaltados jacobinos do Caf&eacute; do Rio, n&atilde;o<br>
    esquecendo tamb&eacute;m de passear pelos corredores do Itamarati,<br>
    fazendo-se ver pelos ajudantes-de-ordens, secret&aacute;rios e outras<br>
    pessoas influentes no &acirc;nimo de Floriano.<br>
    A mo&ccedil;a viu entrar Quaresma com aquele sentimento estranho que o seu<br>
    padrinho lhe causava ultimamente, e esse sentimento mais agudo se<br>
    tornava quando o via contar os casos guerreiros do seu destacamento,<br>
    a passagem de balas, as descargas das lanchas, naturalmente,<br>
    simplesmente, como se fossem fei&ccedil;&otilde;es de uma festa, de uma justa, 
    de<br>
    um divertimento qualquer em que a morte n&atilde;o estivesse presente.<br>
    Tanto mais que o via apreensivo, deixando perceber numa frase e<br>
    noutra des&acirc;nimo e desesperan&ccedil;a.<br>
    Na verdade o major tinha um espinho n&#8217;alma. Aquela recep&ccedil;&atilde;o 
    de<br>
    Floriano &agrave;s suas lembran&ccedil;as de reformas n&atilde;o esperavam 
    nem o seu<br>
    entusiasmo e sinceridade nem tampouco a id&eacute;ia que ele fazia do<br>
    ditador, Sa&iacute;ra ao encontro de Henrique IV e de Sully e vinha<br>
    esbarrar com um presidente que o chamava de vision&aacute;rio, que n&atilde;o<br>
    avaliava o alcance dos seus projetos, que os n&atilde;o examinava sequer,<br>
    desinteressado daquelas altas coisas de governo como se n&atilde;o o<br>
    fosse!... Era pois para sustentar tal homem que deixava o sossego de<br>
    sua casa e se arriscava nas trincheiras? Era, pois, por esse homem<br>
    que tanta gente morria? Que direito tinha ele de vida e de morte<br>
    sobre os seus concidad&atilde;os, se n&atilde;o se interessava pela sorte 
    deles,<br>
    pela sua vida feliz e abundante, pelo enriquecimento do pa&iacute;s, o<br>
    progresso de sua lavoura e o bem-estar de sua popula&ccedil;&atilde;o rural?<br>
    Pensando assim, havia instantes que lhe vinha um mortal desespero,<br>
    uma raiva de si mesmo; mas em seguida considerava: o homem est&aacute;<br>
    atrapalhado, n&atilde;o pode agora; mais tarde com certeza ele far&aacute; 
    a<br>
    coisa...<br>
    Vivia nessa alternativa dolorosa e era ela que lhe trazia<br>
    apreens&otilde;es, des&acirc;nimo e desesperan&ccedil;a, notados por sua afilhada 
    na sua<br>
    fisionomia j&aacute; um pouco acabrunhada.<br>
    N&atilde;o tardou, por&eacute;m, que, abandonando os epis&oacute;dios da sua 
    vida<br>
    militar, Quaresma explicasse o motivo de sua visita.<br>
    - Mas qual delas? perguntou a afilhada.<br>
    - A segunda, a Ism&ecirc;nia.<br>
    - Aquela que estava para casar com o dentista?<br>
    - Esta mesmo.<br>
    - Ahn! ...<br>
    Ela pronunciou este &#8220;ahn&#8221; muito longo e profundo, como se pusesse<br>
    nele tudo que queria dizer sobre o caso. Via bem o que fazia o<br>
    desespero da mo&ccedil;a, mas via melhor a causa, naquela obriga&ccedil;&atilde;o 
    que<br>
    incrustam no esp&iacute;rito das meninas, que elas se devem casar a todo<br>
    custo, fazendo do casamento o p&oacute;lo e fim da vida, a ponto de parecer<br>
    uma desonra, uma inj&uacute;ria ficar solteira.<br>
    O casamento j&aacute; n&atilde;o &eacute; mais amor, n&atilde;o &eacute; maternidade, 
    n&atilde;o &eacute; nada disso:<br>
    &eacute; simplesmente casamento, uma coisa vazia, sem fundamento nem na<br>
    nossa natureza nem nas nossas necessidades.<br>
    Gra&ccedil;as &agrave; frouxid&atilde;o, &agrave; pobreza intelectual e fraqueza 
    de energia<br>
    vital de Ism&ecirc;nia, aquela fuga do noivo se transformou em certeza de<br>
    n&atilde;o casar mais e tudo nela se abismou nessa id&eacute;ia desesperada.<br>
    Coleoni enterneceu-se muito e interessou-se. Sendo bom de fundo,<br>
    quando lutava pela fortuna se fez duro e &aacute;spero, mas logo que se viu<br>
    rico, perdeu a dureza de que se revestira, pois percebia bem que s&oacute;<br>
    se pode ser bom quando se &eacute; forte de algum modo.<br>
    Ultimamente o major tinha diminu&iacute;do um pouco o interesse pela mo&ccedil;a;<br>
    andava atormentado com o seu caso de consci&ecirc;ncia; entretanto, se n&atilde;o<br>
    tinha um constante e particular pensamento pela desdita da filha de<br>
    Albernaz, abrangia-a ainda na sua bondade geral, larga e humana.<br>
    N&atilde;o se demorou muito na casa do compadre; ele queria, antes de<br>
    voltar ao Caju, passar pelo quartel do seu batalh&atilde;o. Ia ver se<br>
    arranjava uma pequena licen&ccedil;a, para visitar a irm&atilde; que deixara 
    l&aacute;,<br>
    no &#8220;Sossego&#8221;, e de quem tinha not&iacute;cias, por carta, tr&ecirc;s 
    vezes por<br>
    semana. Eram elas satisfat&oacute;rias, contudo ele tinha necessidade de<br>
    ver tanto ela como o Anast&aacute;cio, fisionomias com quem se encontrava<br>
    diariamente h&aacute; tantos anos e cuja contempla&ccedil;&atilde;o lhe fazia 
    falta e<br>
    talvez lhe restitu&iacute;sse a calma e a paz de esp&iacute;rito.<br>
    A &uacute;ltima carta que recebera de Dona Adelaide, havia uma frase de<br>
    que, no momento, se lembrava sorrindo: &#8220;N&atilde;o te exponhas muito,<br>
    Policarpo. Toma muita cautela&#8221;. Pobre Adelaide! Estava a pensar que<br>
    esse neg&oacute;cio de balas &eacute; assim como a chuva?!...<br>
    O quartel ainda ficava no velho corti&ccedil;o condenado pela higiene, l&aacute;<br>
    para as bandas da Cidade Nova. Assim que Quaresma apontou na<br>
    esquina, a sentinela deu um grande berro, fez uma imensa bulha com a<br>
    arma e ele entrou, tirando o chap&eacute;u da cabe&ccedil;a baixa, pois estava 
    &agrave;<br>
    paisana e tinha abandonado a cartola com medo de que esse traje<br>
    fosse ferir as suscetibilidades republicanas dos jacobinos.<br>
    No p&aacute;tio, o instrutor coxo adestrava novos volunt&aacute;rios e os 
    seus<br>
    majestosos e demorados gritos: ombro&ocirc;&ocirc;... armas! mei-&atilde;&atilde;&atilde; 
    volta...<br>
    volver! subiam ao c&eacute;u e ecoavam longamente pelos muros da antiga<br>
    estalagem.<br>
    Bustamante estava no seu cub&iacute;culo, mais conhecido por gabinete,<br>
    irrepreens&iacute;vel no seu uniforme verde-garrafa, alamares dourados e<br>
    vivos azulferrete. Com auxilio de um sargento, examinava a escrita<br>
    de um livro quarteleiro.<br>
    - Tinta vermelha, sargento! &Eacute; como mandam as instru&ccedil;&otilde;es 
    de 1864.<br>
    Tratava-se de uma emenda ou de coisa semelhante.<br>
    Logo que viu Quaresma entrar, o comandante exclamou radiante:<br>
    - O major adivinhou!<br>
    Quaresma descansou placidamente o chap&eacute;u, bebeu um pouco d&#8217;&aacute;gua, 
    e o<br>
    Coronel Inoc&ecirc;ncio explicou a alegria:<br>
    - Sabe que temos de marchar?<br>
    - Para onde?<br>
    - N&atilde;o sei... Recebi ordem do Itamarati.<br>
    Ele n&atilde;o dizia nunca do quartel-general, nem mesmo do ministro da<br>
    Guerra; era do Itamarati, do presidente, do chefe supremo. Parecia<br>
    que assim dava mais import&acirc;ncia a si mesmo e ao seu batalh&atilde;o,<br>
    fazia-o uma esp&eacute;cie de batalh&atilde;o da guarda, favorito e amado 
    do<br>
    ditador.<br>
    Quaresma n&atilde;o se espantou, nem se aborreceu. Percebeu que era<br>
    imposs&iacute;vel obter a licen&ccedil;a e tamb&eacute;m necess&aacute;rio 
    mudar os seus<br>
    estudos: da artilharia, tinha que passar para a infantaria.<br>
    - O major &eacute; que vai comandar o corpo, sabia?<br>
    - N&atilde;o, coronel. E o senhor n&atilde;o vai?<br>
    - N&atilde;o, disse Bustamante, alisando o cavanhaque mosaico e abrindo a<br>
    boca para o lado esquerdo. Tenho que acabar a organiza&ccedil;&atilde;o da 
    unidade<br>
    e n&atilde;o posso... N&atilde;o se assuste, mais tarde irei l&aacute; ter...<br>
    Come&ccedil;ava a tarde, quando Quaresma saiu do quartel. O instrutor coxo<br>
    continuava, com for&ccedil;a, majestade e demora, a gritar: om-br&ocirc;&ocirc;&ocirc;...<br>
    armas! A sentinela n&atilde;o p&ocirc;de fazer a bulha da entrada, porque 
    s&oacute; viu<br>
    o major, quando j&aacute; ia longe. Ele desceu at&eacute; &agrave; cidade 
    e foi ao<br>
    correio. Havia alguns tiros espa&ccedil;ados; no Caf&eacute; do Rio, os levitas<br>
    continuavam a trocar id&eacute;ias para a consolida&ccedil;&atilde;o definitiva 
    da<br>
    Rep&uacute;blica.<br>
    Antes de chegar ao correio, Quaresma lembrou-se de sua partida.<br>
    Correu a uma livraria e comprou livros sobre infantaria; precisava<br>
    tamb&eacute;m dos regulamentos: arranjaria no quartel-general.<br>
    Para onde ia? Para o Sul, para Maj&eacute;, para Niter&oacute;i? N&atilde;o 
    sabia... N&atilde;o<br>
    sabia... Ah! se isso fosse para realiza&ccedil;&atilde;o dos seus desejos 
    e<br>
    sonhos! Mas quem sabe?... Podia ser... talvez... Mais tarde...<br>
    E passou o dia atormentado pela d&uacute;vida do bom emprego de sua vida e<br>
    de suas energias.<br>
    O marido de Olga n&atilde;o fez nenhuma quest&atilde;o em ir ver a filha do<br>
    general. Ele levava a &iacute;ntima convic&ccedil;&atilde;o de que a sua ci&ecirc;ncia 
    toda<br>
    nova pudesse fazer alguma coisa; mas assim n&atilde;o se deu.<br>
    A mo&ccedil;a continuou a definhar, e, se a mania parecia um pouco<br>
    atenuada, o seu organismo caia. Estava magra e fraca, a ponto de<br>
    quase n&atilde;o poder sentar-se na cama. Era sua m&atilde;e quem mais junto 
    a ela<br>
    vivia; as irm&atilde;s se desinteressavam um pouco, pois as exig&ecirc;ncias 
    de<br>
    sua mocidade levavamnas para outros lados.<br>
    Dona Maricota, tendo perdido todo aquele antigo fervor pelas festas<br>
    e bailes, estava sempre no quarto da filha, a consol&aacute;-la, anim&aacute;-la<br>
    e, &agrave;s vezes, quando a olhava muito, como que se sentia um tanto<br>
    culpada pela sua infelicidade.<br>
    A mol&eacute;stia tinha posto mais firmeza nos tra&ccedil;os de Ism&ecirc;nia, 
    tinha-lhe<br>
    diminu&iacute;do a lassid&atilde;o, tirado o morti&ccedil;o dos olhos e os 
    seus lindos<br>
    cabelos castanhos, com reflexos de ouro, mais belos se faziam quando<br>
    cercavam a palidez de sua face.<br>
    Raro era falar muito; e assim foi que, naquele dia, se espantou<br>
    muito Dona Maricota com a loquacidade da filha.<br>
    - Mam&atilde;e, quando se casa Lal&aacute;?<br>
    - Quando se acabar a revolta.<br>
    - A revolta ainda n&atilde;o acabou?<br>
    A m&atilde;e respondeu-lhe e ela esteve um instante calada, olhando o teto,<br>
    e, ap&oacute;s essa contempla&ccedil;&atilde;o disse &agrave; m&atilde;e:<br>
    - Mam&atilde;e... Eu vou morrer...<br>
    As palavras sa&iacute;ram-lhe dos l&aacute;bios, seguras, doces e naturais.<br>
    - N&atilde;o diga isso, minha filha, adiantou-se Dona Maricota. Qual<br>
    morrer! Voc&ecirc; vai ficar boa; seu pai vai levar voc&ecirc; para Minas; 
    voc&ecirc;<br>
    engorda, toma for&ccedil;as...<br>
    A m&atilde;e dizia-lhe tudo isso devagar, alisando-lhe a face com a m&atilde;o,<br>
    como se se tratasse de uma crian&ccedil;a. Ela ouvia tudo com paci&ecirc;ncia 
    e<br>
    voltou por sua vez serenamente:<br>
    - Qual, mam&atilde;e! Eu sei; vou morrer e pe&ccedil;o uma coisa &agrave; 
    senhora...<br>
    A m&atilde;e ficou espantada com a seriedade e firmeza da filha. Olhou em<br>
    redor, deu com a porta semicerrada e levantou-se para fech&aacute;-la. Quis<br>
    ainda ver se a dissuadia daquele pensamento; Ism&ecirc;nia, por&eacute;m,<br>
    continuava a repeti-lo pacientemente, docemente, serenamente;<br>
    - Eu sei, mam&atilde;e.<br>
    - Bem. Suponho que &eacute; verdade: o que &eacute; que voc&ecirc; quer?<br>
    - Eu quero, mam&atilde;e, ir vestida de noiva.<br>
    Dona Maricota ainda quis brincar, tro&ccedil;ar; a filha, por&eacute;m, voltou-se<br>
    para o outro lado, p&ocirc;s-se a dormir, com um leve respirar espa&ccedil;ado. 
    A<br>
    m&atilde;e saiu do quarto, comovida, com l&aacute;grimas nos olhos e a secreta<br>
    certeza de que a filha falava a verdade.<br>
    N&atilde;o tardou muito a se verificar. O doutor Armando a tinha visitado<br>
    naquela manh&atilde; pela quarta vez; ela parecia melhor, desde alguns<br>
    dias, falava com discernimento, sentava-se &agrave; cama e conversava com<br>
    prazer.<br>
    Dona Maricota teve que fazer uma visita e deixou a doente entregue<br>
    &agrave;s irm&atilde;s. Elas foram l&aacute; ao quarto v&aacute;rias vezes 
    e parecia dormir.<br>
    Distra&iacute;ram-se.<br>
    Ism&ecirc;nia despertou: viu, por entre a porta do guarda-vestidos meio<br>
    aberto, o seu traje de noiva. Teve vontade de v&ecirc;-lo mais de perto.<br>
    Levantou-se descal&ccedil;a e estendeu-o na cama para contempl&aacute;-lo.<br>
    Chegou-lhe o desejo de vesti-lo. P&ocirc;s a saia; e, por a&iacute;, vieram<br>
    recorda&ccedil;&otilde;es do seu casamento falhado. Lembrou-se do seu noivo, 
    do<br>
    nariz fortemente &oacute;sseo e dos olhos esgazeados de Cavalc&acirc;nti; 
    mas n&atilde;o<br>
    se recordou com &oacute;dio, antes como se fosse um lugar visto h&aacute; 
    muito<br>
    tempo, e que a tivesse impressionado.<br>
    De quem ela se lembrava com raiva era da cartomante. Iludindo sua<br>
    m&atilde;e, acompanhada por uma criada, tinha conseguido consultar Mme.<br>
    Sinh&aacute;. Com que indiferen&ccedil;a ela lhe respondeu: n&atilde;o volta! 
    Aquilo<br>
    doeu-lhe... Que mulher m&aacute;! Desde esse dia... Ah!... Acabou de<br>
    abotoar a saia em cima do corpinho, pois n&atilde;o encontrara colete; e<br>
    foi ao espelho. Viu os seus ombros nus, o seu colo muito branco...<br>
    Surpreendeu-se. Era dela aquilo tudo? Apalpou-se um pouco e depois<br>
    colocou a coroa. O v&eacute;u afagou-lhe as esp&aacute;duas carinhosamente, 
    como<br>
    um adejo de borboleta. Teve uma fraqueza, uma coisa, deu um ai e<br>
    caiu de costas na cama, com as pernas para fora... Quando a vieram<br>
    ver, estava morta. Tinha ainda a coroa na cabe&ccedil;a e um seio, muito<br>
    branco e redondo, saltava-lhe do corpinho.<br>
    O enterro foi feito no dia imediato e a casa de Albernaz esteve os<br>
    dois dias cheia, como nos dias de suas melhores festas.<br>
    Quaresma foi ao enterro; ele n&atilde;o gostava muito dessa cerim&ocirc;nia; 
    mas<br>
    veio, e foi ver a pobre mo&ccedil;a, no caix&atilde;o, coberta de flores, 
    vestida<br>
    de noiva, com um ar imaculado de imagem. Pouco mudara, entretanto.<br>
    Era ela mesma ali; era a Ism&ecirc;nia dolente e pobre de nervos, com os<br>
    seus tra&ccedil;os mi&uacute;dos e os seus lindos cabelos, que estava dentro<br>
    daquelas quatro t&aacute;buas. A morte tinha fixado a sua pequena beleza e<br>
    o seu aspecto pueril; e ela ia para a cova com a insignific&acirc;ncia,<br>
    com a inoc&ecirc;ncia e a falta de acento pr&oacute;prio que tinha tido em 
    vida.<br>
    Contemplando aqueles tristes restos, Quaresma viu o caix&atilde;o do coche<br>
    parar na porta do cemit&eacute;rio, atravessar pelas ruas de t&uacute;mulos 
    - uma<br>
    multid&atilde;o que trepava, se tocava, lutava por espa&ccedil;o, na estreiteza 
    da<br>
    v&aacute;rzea e nas encostas das colinas. Algumas sepulturas como se<br>
    olhavam com afeto e se queriam aproximar; em outras transparecia<br>
    repugn&acirc;ncia por estarem perto. Havia ali, naquele mudo laborat&oacute;rio<br>
    de decomposi&ccedil;&otilde;es, solicita&ccedil;&otilde;es incompreens&iacute;veis, 
    repuls&otilde;es,<br>
    simpatias e antipatias; havia t&uacute;mulos arrogantes, vaidosos,<br>
    orgulhosos, humildes, alegres e tristes; e de muitos, ressumava o<br>
    esfor&ccedil;o, um esfor&ccedil;o extraordin&aacute;rio, para escapar ao nivelamento 
    da<br>
    morte, ao apagamento que ela traz &agrave;s condi&ccedil;&otilde;es e &agrave;s 
    fortunas.<br>
    Quaresma ainda contemplava o cad&aacute;ver da mo&ccedil;a e o cemit&eacute;rio 
    surgia<br>
    aos seus olhos com as esculturas que se amontoavam, com vasos,<br>
    cruzes e inscri&ccedil;&otilde;es, em alguns t&uacute;mulos; noutros, eram 
    pir&acirc;mides de<br>
    pedra tosca, retratos, caramanch&otilde;es extravagantes, complica&ccedil;&otilde;es 
    de<br>
    ornatos, coisas barrocas e delirantes, para fugir ao anonimato do<br>
    t&uacute;mulo, ao fim dos fins.<br>
    As inscri&ccedil;&otilde;es exuberam: s&atilde;o longas, s&atilde;o breves; 
    t&ecirc;m nomes, t&ecirc;m<br>
    datas, sobrenomes, filia&ccedil;&otilde;es, toda a certid&atilde;o de idade 
    do morto que,<br>
    l&aacute; embaixo, n&atilde;o se pode mais conhecer e &eacute; lama p&uacute;trida.<br>
    E se sente um desespero em n&atilde;o se deparar com um nome conhecido, nem<br>
    uma celebridade, uma notabilidade, um desses nomes que enchem<br>
    d&eacute;cadas e, &agrave;s vezes mesmo, j&aacute; mortos, parece que continuam 
    a viver.<br>
    Tudo &eacute; desconhecido; todos aqueles que querem fugir do t&uacute;mulo 
    para a<br>
    mem&oacute;ria dos vivos, s&atilde;o an&oacute;dinos felizes e med&iacute;ocres 
    exist&ecirc;ncias que<br>
    passaram pelo mundo sem ser notadas.<br>
    E l&aacute; ia aquela mo&ccedil;a por ali afora para o buraco escuro, para 
    o fim,<br>
    sem deixar na vida um tra&ccedil;o mais fundo de sua pessoa, de seus<br>
    sentimentos, de sua alma!<br>
    Quaresma quis afastar essa vis&atilde;o triste e encaminhou-se para o<br>
    interior da casa. Ele estivera na sala de visitas, onde Dona<br>
    Maricota tamb&eacute;m estava, cercada de outras senhoras amigas que nada<br>
    lhe diziam. O Lulu, fardado do col&eacute;gio, com fumo no bra&ccedil;o, cochilava<br>
    a uma cadeira. As irm&atilde;s iam e vinham. Na sala de jantar, estava o<br>
    general silencioso, tendo ao lado Fontes e outros amigos.<br>
    Caldas e Bustamante conversavam baixo, afastados; e quando Quaresma<br>
    passou, p&ocirc;de ouvir o almirante dizer:<br>
    - Qual! Os homens est&atilde;o dentro em pouco aqui... O governo est&aacute;<br>
    exausto.<br>
    O major ficou na janela que dava para o quintal. O tecido do c&eacute;u se<br>
    tinha adelga&ccedil;ado: o azul estava sedoso e fino; e tudo tranq&uuml;ilo,<br>
    sereno e calmo.<br>
    A Estef&acirc;nia, a doutora, a de olhos maliciosos e quentes, passou,<br>
    tendo ao lado Lal&aacute;, que levava, de quando em quando, o len&ccedil;o 
    aos<br>
    olhos j&aacute; secos, a quem aquela dizia:<br>
    - Eu, se fosse voc&ecirc;, n&atilde;o comprava l&aacute;... &Eacute; caro! 
    Vai ao &#8220;Bonheur des<br>
    Dames&#8221;... Dizem que tem coisas boas e &eacute; pechincheiro.<br>
    O major voltou de novo a contemplar o c&eacute;u que cobria o quintal.<br>
    Tinha uma tranq&uuml;ilidade quase indiferente. Genel&iacute;cio apareceu<br>
    demasiadamente f&uacute;nebre. Todo de preto, ele tinha afivelado ao rosto<br>
    a mais profunda m&aacute;scara de tristeza. O seu pince-nez azulado tamb&eacute;m<br>
    parecia de luto.<br>
    N&atilde;o lhe fora poss&iacute;vel deixar de ir trabalhar; um servi&ccedil;o 
    urgente<br>
    fizera-o indispens&aacute;vel na reparti&ccedil;&atilde;o.<br>
    - &Eacute; isto, general, disse ele, n&atilde;o est&aacute; l&aacute; o doutor 
    Genel&iacute;cio, nada<br>
    se faz... N&atilde;o h&aacute; meio da Marinha mandar os processos certos... 
    &Eacute; um<br>
    relaxamento...<br>
    O general n&atilde;o respondeu; estava deveras combalido. Bustamante e<br>
    Caldas continuavam a conversar baixo. Ouviu-se o rodar de uma<br>
    carruagem na rua. Quinota chegou &agrave; sala de jantar:<br>
    - Papai, est&aacute; a&iacute; o coche.<br>
    O velho levantou-se a custo e foi para a sala de visitas. Falou &agrave;<br>
    mulher que se ergueu com a face contra&iacute;da, exprimindo uma grande<br>
    contens&atilde;o. Os seus cabelos j&aacute; tinham muitos fios de prata. N&atilde;o 
    deu<br>
    um passo; esteve um instante parada e logo caiu na cadeira,<br>
    chorando. Todos estavam vendo sem saber o que fazer; alguns<br>
    choravam; Genel&iacute;cio tomou um partido: foi retirando os c&iacute;rios 
    de ao<br>
    redor do caix&atilde;o. A m&atilde;e levantou-se, veio at&eacute; ao esquife, 
    beijou o<br>
    cad&aacute;ver: minha filha!<br>
    Quaresma adiantou-se, foi saindo com o chap&eacute;u na m&atilde;o. No corredor,<br>
    ainda ouviu Estef&acirc;nia dizer a algu&eacute;m: o coche &eacute; bonito.<br>
    Saiu. Na rua parecia que havia festa. As crian&ccedil;as da vizinhan&ccedil;a<br>
    cercavam o carro f&uacute;nebre e faziam inocentes coment&aacute;rios sobre 
    os<br>
    dourados e enfeites. As grinaldas foram aparecendo e sendo<br>
    dependuradas nas extremidades das colunas do coche: &#8220;&Agrave; minha 
    querida<br>
    filha&#8221;, &#8220;&Agrave; minha irm&atilde;&#8221;. As fitas roxas e pretas, 
    com letras<br>
    douradas, moviam-se lentamente ao leve vento que soprava.<br>
    Apareceu o caix&atilde;o, todo roxo, com guarni&ccedil;&otilde;es de gal&otilde;es 
    dourados,<br>
    muito brilhantes. Tudo aquilo ia pra terra. As janelas se povoaram,<br>
    de um lado e doutro da rua; um menino na casa pr&oacute;xima, gritou da rua<br>
    para o interior: &#8220;Mam&atilde;e, l&aacute; vai o enterro da mo&ccedil;a!&#8221;<br>
    O caix&atilde;o foi afinal amarrado fortemente no carro mortu&aacute;rio, 
    cujos<br>
    cavalos, ru&ccedil;os, cobertos com uma rede preta, escarvavam o ch&atilde;o<br>
    cheios de impaci&ecirc;ncia.<br>
    Aqueles que iam acompanhar at&eacute; ao cemit&eacute;rio, procuravam os seus<br>
    carros. Embarcaram todos, e o enterro rodou.<br>
    A esse tempo, na vizinhan&ccedil;a, alguns pombos imaculadamente brancos,<br>
    as aves de V&ecirc;nus, ergueram o v&ocirc;o, ruflando estrepitosamente; deram<br>
    volta por cima do coche e tornaram logo silenciosos, quase sem bater<br>
    asas, para o pombal que se ocultava nos quintais burgueses...</p>
  
</div>
<div id="Layer4" style="position:absolute; left:720px; top:284px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Proximo_Policarpo_Quaresma_06.swf">
    <param name="quality" value="high">
    <embed src="Proximo_Policarpo_Quaresma_06.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
<div id="Layer4" style="position:absolute; left:76px; top:286px; width:199px; height:53px; z-index:4"> 
  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="194" height="50">
    <param name="movie" value="Volta_Policarpo_Quaresma_04.swf">
    <param name="quality" value="high">
    <embed src="Volta_Policarpo_Quaresma_04.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="194" height="50"></embed></object>
</div>
</body>
</html>
